{
  "rowId": 85,
  "Tijdschrift_ID_Nieuw": "T00357",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": true,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": true,
  "Lidwoord Titel": "",
  "Titel1": "Staatkundige Samenspraak tusschen een Burger en een Boer",
  "Titel2": "",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "",
  "Frequentie": "Tweemaal per week",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "1",
  "Eerste_nr_MAAND_z": false,
  "Eerste_nr_JAAR": "1796",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1796-01",
  "Laatste_nr_maand": "6",
  "Laatste_nr_maand-z": true,
  "Laatste_nr_JAAR": "1802",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1802-06",
  "Prijs_duiten": "3",
  "Afleveringen": "671",
  "Afleveringen-z": false,
  "Dagen/Info": "Woensdag; zaterdag",
  "Formaat": "Klein Octavo",
  "Datering": "Nummer 54 verscheen rond de tijd dat Vonck en Ondaatje de uitgave staakten van de Zaterdagsche Haagsche Courant, toegewyd aan Waarheid en Gezond Verstand. Dit gebeurde op 9 juli 1796. Naar alle waarschijnlijkheid verscheen het eerste nummer op 13 januari 1796.",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Straatblad",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": true,
  "Satire": false,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": false,
  "Advertenties": false,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": false,
  "Redactionele betogen": false,
  "Toelichting_redacteur-auteur": "Jan Bruijn schreef de eerste twee delen. In oktober 1796 werd hij veroordeeld tot 5 jaar rasphuis, maar tot augustus 1797 heeft hij nog de kopij kunnen verzorgen, tot dit hem geheel werd verboden. Vermoedelijk werd het schrijven overgenomen door Johanna Heymeriks, zijn echtgenote. Vanaf januari 1799 was hij weer op vrije voeten en nam hij de redactie weer in handen. Daarna moet hij nogmaals zijn gearresteerd, volgens Van Laar Mahuet zat hij in 1802 weer achter de tralies.",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "In dit praatjesblad werd tweemaal per week een dialoog afgedrukt tussen een burger en een boer, waarbij de boer in een plattelandsdialect een 'Orangistische' visie gaf op het reilen en zeilen van binnen- en buitenlandse politiek en de burger fungeerde als vragensteller en de rol had de boer te temperen en zijn verhalen in twijfel te trekken, dit werd door schrijver en uitgever Jan Bruijn in een verhoor bevestigd (Zie: <https://archief.amsterdam/inventarissen/inventaris/5061.nl.html?p=1:289&t=289#CONB00103000131). Op deze manier werd soms felle kritiek gegeven op de overheid als geheel en ook op verkozenen in persoon. Het blad besteedde aandacht aan financiën, betrouwbaarheid van stedelijke en landelijke volksvertegenwoordigers, aan uitgevaardigde decreten, aan de internationale politiek en aan de dreiging van een Orangistische contrarevolutie.\n \nBruijn werd tussen nummers 57 en 58 opgepakt en ondervraagd door het Amsterdamse Comité van Waakzaamheid (Zie: https://archief.amsterdam/inventarissen/inventaris/5053.nl.html?p=1:904:1220:1221&t=1221#A12730000110).[=] Van die gebeurtenis maakte Bruijn vervolgens melding in het tijdschrift, waarbij hij de Burger liet optreden als zijn alter ego. De overheid heeft echter voortdurend getwijfeld. De Burger was zowel de stem van Bruijn zelf, als die van Patriotsgezinden, maar regelmatig werd De Boer (de Orangist) in het tijdschrift 'gelijk gegeven'. Deze kreeg ook meestal de meeste spreektijd. Collega-journalisten waren er ook van overtuigd dat het een Orangistisch blad was (zie toelichting bij politieke positie).",
  "Politieke-Positie": "Orangistisch",
  "Politieke_positie_toelichting": "Er zijn veel aanwijzingen dat dit een Orangistisch tijdschrift was. Het blijkt bijvoorbeeld uit de verhoren met schrijver en uitgever Jan Bruijn (zie onder reactie) en uit de reacties in andere tijdschriften. Zo werd in het tijdschrift <i>De Oppermacht van het Volk.</i> (Zie: T00291, en https://books.google.nl/books?id=SLZmAAAAcAAJ&lpg=PA38&dq=%22Oppermacht%20van%20het%20Volk%22&hl=nl&pg=PA11#v=onepage&q&f=true)het volgende over <i>Staatkundige Samenspraak tusschen een Burger en een Boer</i> (Zie: T00357) gesteld: 'Wel verdomd durf jij nog meê praaten met jou Oranje kraaijers weekblad jij althands schend de wetten wel der aangestelde machten want zedert jou blad verboden is geworden en jij op jou kneukels gehad hebt maakt je het ommers nog erger en schrijf je het ommers tweemaal in de week in het Raspelhuis van waar uit het afgehaald en vervolgens gedrukt en onder het Oranje gemeen verspreid en met graagte geleezen word jij mogt je bakkes wel houden dat mogt je wel.…'\n \nIn nummer 12 van de Nieuwe Onverwachte Courier (13 april 1802) beschuldigde Jean Louis van Laar Mahuet Bruijn ervan in zijn 'Samenspraak' stukken te schrijven die absoluut verboden zouden moeten worden, overigens 'van achter de tralien'. Bruijn werd in één adem genoemd met bekende Orangisten als Frank van Berkhey.",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "Jan Bruijn werd in oktober 1796 gearresteerd vanwege een passage in de Burger en Boer (zie: https://archief.amsterdam/inventarissen/inventaris/5061.nl.html?p=1:289&t=289#CONB00089000171). Een van de uitlatingen van de Boer werd door het Comité van Waakzaamheid opgevat als gevaarlijk, omdat deze door 'min doorzigtigen' aanleiding kon geven 'tot oproer en andere bedrijven'. Dit was tegen de wet. Hoewel Bruijn beloofde het niet weer te zullen doen, wees men hem erop dat hij al meermaals was gewaarschuwd 'geen blaadjes te schrijven ingerigt om de tegenswoordige orde van zaaken in een haatlijk daglicht te stellen'. Bruijn werd veroordeeld tot 5 jaar rasphuis en 12 jaar verbanning (zie: https://archief.amsterdam/inventarissen/inventaris/5061.nl.html?p=1:289&t=289#CONB00089000199). Hij bleef het blad echter vanuit de cel schrijven tot augustus 1797 (zie: https://archief.amsterdam/inventarissen/inventaris/5053.nl.html?p=1:904:1220:1221&t=1221#A12722000157). Daarna nam zijn vrouw Johanna Heymeriks de zaak over, zij was al sinds oktober de uitgever van het blad. Zij werd in december op haar beurt gearresteerd en verhoord door het Comité voor Binnenlandsche Correspondentie, dat wilde weten wat haar connecties waren en hoe het blad werd gefinancierd. Het was met 3 duiten naar mening van het Comité te goedkoop om te kunnen bestaan.[1] \n \nIn 1802 was Bruijn weer op vrije voeten en schreef hij het blad weer zelf. In juni werden alle politieke tijdschriften door de Agent van Politie La Pierre verboden, waaronder de Burger en Boer.[2] Bruijn verzocht in juli bij het Staatsbewind om ontheffing te krijgen en zijn blad weer te mogen uitgeven (zie: https://play.google.com/books/reader?id=pNFXAAAAcAAJ&printsec=frontcover&output=reader&hl=en_GB&pg=GBS.PA68). Dit verzoek werd afgewezen.\n\n[1] Myriam Everard, ‘In en om de (Nieuwe) Bataafsche Vrouwe Courant. Het aandeel van vrouwen in een revolutionaire politieke cultuur’, Mededelingen van de Stichting Jacob Campo Weyerman (2001) afl. 24, 69.\n[2] Nationaal Archief, Den Haag, Binnenlandse Zaken, 1795-1813, nummer toegang 2.01.12, inventarisnummer 232.",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "De Amsterdamse veiligheidsdienst wilde van Johanna Heymeriks weten hoe het blad werd gefinancierd (zie hierboven). De prijs van het blad was huns inziens te laag om te kunnen bestaan. Bij hoge oplagen kon men echter met dergelijke goedkope bladen goed rondkomen. Bruijn deed in 1802 een beroep op het Staatsbewind om zijn blad te mogen voortzetten, omdat hij er financieel van afhankelijk was. \n \nDe drukkers van het blad waren 'Bos en Knuijt'.[1]  Knuijt was ook de schrijver van het stuk waarvoor Heymeriks in juli 1797 werd gearresteerd.\n\n[1] Vergadering van 26 juli, Stadsarchief Amsterdam, Amsterdam, 5053: Archief van het Nieuw Stedelijk Bestuur, inv.nr.975, 216 (zie: https://archief.amsterdam/inventarissen/inventaris/5053.nl.html?p=1:904:1220:1221&t=1221#A12730000110).",
  "Opmaak_en_spelling": "",
  "Bewaarplaats": "Amsterdam, IISG: PM 692",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "Weekbladen 1795 S Staatkundige",
  "Digitaal_exemplaar": "Nee",
  "Links_naar_Saakes_1": "",
  "Link_naar_Saakes_2": "",
  "Link_naar_Saakes_3": "",
  "STCN": "",
  "ENT": "",
  "Seclit1_titel": "Myriam Everard, ‘In en om de (Nieuwe) Bataafsche Vrouwe Courant. Het aandeel van vrouwen in een revolutionaire politieke cultuur’, Mededelingen van de Stichting Jacob Campo Weyerman (2001) afl. 24, 67–87, aldaar 69--70\n\nhttp://www.dbnl.org/tekst/ever023inen01_01/ever023inen01_01_0001.php",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00030",
    "rowId": 183,
    "Uitgeverij": "Jan Bruijn en Johanna Heymeriks",
    "Plaats1": {
      "id": "PL00003",
      "rowId": 3,
      "name": "Amsterdam",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.37302,
      "Longitude": 4.89856,
      "GeoNames_uri": "http://sws.geonames.org/2759793/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": {
    "id": "U00101",
    "rowId": 112,
    "Uitgeverij": "P. Knuijt",
    "Plaats1": {
      "id": "PL00003",
      "rowId": 3,
      "name": "Amsterdam",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.37302,
      "Longitude": 4.89856,
      "GeoNames_uri": "http://sws.geonames.org/2759793/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Plaats1": {
    "id": "PL00003",
    "rowId": 3,
    "name": "Amsterdam",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.37302,
    "Longitude": 4.89856,
    "GeoNames_uri": "http://sws.geonames.org/2759793/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00016",
    "rowId": 16,
    "Name": "Jan Bruijn",
    "Beroep_1": "drukker",
    "Beroep_2": "uitgever"
  },
  "Auteur_Redacteur2": null,
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}