{
  "rowId": 271,
  "Tijdschrift_ID_Nieuw": "T00171",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "1797-12-30",
  "Uitgever2-z": true,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "",
  "Titel1": "Heraclyt en Democryt",
  "Titel2": "",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "nec spé, nec metú  [sic]",
  "Frequentie": "Wekelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "12",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1796",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1796-12",
  "Laatste_nr_maand": "1",
  "Laatste_nr_maand-z": true,
  "Laatste_nr_JAAR": "1798",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1798-01",
  "Prijs_duiten": "2",
  "Afleveringen": "54",
  "Afleveringen-z": true,
  "Dagen/Info": "",
  "Formaat": "Groot Octavo",
  "Datering": "",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Spectator",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": true,
  "Satire": true,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": false,
  "Advertenties": true,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": false,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "Al op 9 december 1796 werd in een advertentie in de Leydse Courant (Zie: https://resolver.kb.nl/resolve?urn=ddd:010915973:mpeg21:p004)  door tegenstanders bekendgemaakt dat Dibbetz de redacteur van het tijdschrift was. Overigens bevestigden noch ontkenden Dibbetz en Plaat dit in ingezonden stukken in diezelfde courant van 14 december (Zie: https://resolver.kb.nl/resolve?urn=ddd:010915975:mpeg21:p001).\n \nHet blad werd mede geïnitieerd door de Haagse Gemeenebestgezinde Burgersociëteit, waarvan Dibbetz lid was. Dit gold ook voor Scheltema, die door diens biograaf als medewerker van het tijdschrift wordt genoemd (Zie: https://books.google.ch/books?id=Pv5ZAAAAcAAJ&dq=p%20scheltema%20leven%20van&pg=PA36#v=onepage&q&f=false).[1]\n\n[1] P. Scheltema, Het leven en de letterkundige verrigtingen van den geschiedschrijver, Mr. Jacobus Scheltema (Amsterdam 1849)  36 (Zie: https://books.google.ch/books?id=Pv5ZAAAAcAAJ&dq=p%20scheltema%20leven%20van&pg=PA36#v=onepage&q&f=false)",
  "Duiding_van_de_titel": "De titel van <i>Heraclyt en Democryt</i> (Zie: T00171) verwees naar twee pre-socratische filosofen. De tegenstelling tussen de huilende Heraclitus en de lachende Democritus was in de dagen van Dibbetz een bekend thema.",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "Heraclyt en Democryt belichtte de Bataafse politiek vanuit een federalistisch en moderaat perspectief en was daarmee de belangrijkste tegenhanger van <i>De Politieke Blixem</i> (Zie: T00298) in het publieke debat. Het had aanvankelijk een zeer gematigde toon. Samenspraken tussen Heraclyt en Democryt, waarin Heraclyt huilde en Democryt lachte om de waanzin van de politieke actualiteit, komen in praktisch alle afleveringen terug. Naast deze dialogen met politiek commentaar, bood Heraclyt en Democryt ruimte voor ingezonden stukken. Het accent lag ook hier op moderate politieke ideeën. Deze brieven werden altijd netjes voorzien van een antwoord. De redactie plaatste ook anoniem toegezonden stukken, wat ongebruikelijk was. \n \nDibbetz had in Friesland een functie als griffier bekleed, maar was tijdens de radicale omwenteling in die provincie gedwongen deze op te geven en Friesland vroeg in 1796 te ontvluchten. Heraclyt en Democryt was voor Dibbetz een middel om zich tegen deze gang van zaken te verzetten en nog enige invloed uit te kunnen oefenen op de ontwikkelingen in Friesland. Dat deed hij met verve en ook wel enig succes. \n \nZo was Friesland het onderwerp van de heftigste polemiek van Heraclyt en Democryt, tussen Dibbetz en Gerrit Paape. De discussie ontspon zich naar aanleiding van een door Heraclyt en Democryt gepubliceerd stuk, waarin het optreden van Paape, op dat ogenblik raadslid in Leeuwarden, aan de nationale schandpaal werd genageld. De radicale Friese overheid had hard opgetreden bij onlusten in de provincie. Hierbij was er een kanonschot gelost op oproerkraaiers en (erger nog) was een man zonder proces ter dood veroordeeld. Paape zette alle zeilen bij om zijn eigen reputatie en die van Friesland te repareren en schreef daartoe een paginalange apologie, eerst in de Friesche Courant (waarvan hij redacteur was), later ook in andere tijdschriften. Deze apologie werd door Dibbetz in een aparte brochure nog eens bestreden. Interessant is hierin dat hij Paape beschuldigde van belangenverstrengeling, door als courantier van de krant mensen aan te vallen waarover hij als rechter moet oordelen.\n \nVanaf aflevering 40 van Heraclyt en Democryt voegde Dibbetz de radicaal-politieke dienstmeid Jacobina aan zijn titelduo toe. Dit deed hij vermoedelijk omdat Heraclyt en Democryt beiden hetzelfde gematigde politieke standpunt vertolkten, zij het dan op verschillende wijze. Dat maakte het moeilijk in de gespreksvorm de groeiende animositeit tussen de gematigden en de radicalen aan de orde te stellen. In het verhitte publieke debat zocht Dibbetz naar geschikte vormen om het gematigde geluid beter te contrasteren met de onwenselijke radicale standpunten. Daartoe diende het karakter van de wat dommige dienstmaagd Jacobina. Daarbij werd de toon van Heraclyt en Democryt steeds scherper. Het was niet toevallig dat de laatste aflevering uitkwam twee dagen voor de radicale staatsgreep van 22 januari 1798. De staatsgreep was aanleiding voor Dibbetz om naar het buitenland te vluchten en Heraclyt en Democryt op te geven. Na de tegencoup van 12 juni 1798 keerde Dibbetz terug naar Friesland (Zie: https://resolver.kb.nl/resolve?urn=ddd:010705939:mpeg21:p002).",
  "Politieke-Positie": "Moderaat",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "'Wij zullen in dien maalstroom van driften en beroeringen ulieden klippen aanwijzen, die gijlieden in dit oogenblik, waarin gijlieden u zelven eene Constitutie zult verkiezen, voorzichtig zult moeten mijden, om niet het schip van staat onherstelbaar te verzeilen, en tegens de Rotzen van eigenbelang, heerschzucht of Regeeringloosheid te doen verbrijzelen.'",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "Het blad kon voor het goed en wel op de markt was verschenen al rekenen op vijandige reacties. In de Leydse en Goudasche couranten verschenen begin december advertenties die het publiek waarschuwden voor dit 'gevaarlijke' weekblad. Er werd ook een affiche afgedrukt, dat is bijgesloten in het exemplaar in de KB en dat ongeveer dezelfde strekking had:\n \n'Gelijkheid, vrijheid, een en ondeelbaarheid. Advertentie. Het publicq wordt bij dezen geadverteerdt dat zekere Dibbertz, gewezen griffier van de voortvlugtige en gebannene ex-representanten van 't volk van Friesland, om zoo zijne verraederlijke meesters, als om de foederalisten, en de aristocratische leden der nationale vergadering, die tegen de een- en ondeelbaarheid der republicq gestemd hebben, in hand te werken; en, was het mogelijk, het goede gedeelte van Nederlands Ingezetenen te misleiden, thans uitgeeft een weekblad, getiteld, Heracliet en Democriet. \n \nAl wie genegen is, dit Prul en Aristocratie handhavend weekblad te kopen, adresseere zich bij de onderstaande foederalisten: De Mist,  Colmschate, Teding van Berkhout, Verheijen, ten Bergen, Ten Cate, Horbag, De leeuw, Verster, Van Lamsweerde, Bacot, Zubli, Siderius, Hoogewal, van der Borgh, Queijssen, Sijpkens, De Sitter, Luiken, Verhees, Farret, Cau en Van Hoorn in Dn Haag, als zijnde alle braave vertegenwoordigers van 't Nederlandsche volk.\n \nDie genegen zijn zich van eenige exemplaeren te voorzien, gelieven zulks nog eenigen tijd uittestellen, alzo deze of geene representant voorgenoemen heeft, bij het aanvaarden van het Presidium een voorstel te doen, om dit broodschrijvend stukje, voor het toekomende te doen drukken op Oranje papier, en, ten bewijzen van echtheid, te doen ondertekenen door de burgers commissarissen Bosveld en Bacot, bedienaars van bijbel en ampten.'\n \nNummer 23 van het periodiek was voor de Friese vertegenwoordiging aanleiding een klacht in te dienen bij het provinciale bestuur van Holland. Deze lieten aan de representatieve vergadering over hieromtrent een uitspraak te doen (zie: https://resolver.kb.nl/resolve?urn=dpo:8232:mpeg21:0079). Op 12 januari rapporteerde de daartoe aangestelde commissie (zie: https://resolver.kb.nl/resolve?urn=dpo:8232:mpeg21:0572) dat tornen aan de persvrijheid altijd erger was dan de uitwassen die die vrijheid soms teweegbracht. \n  \nHet blad kwam in de problemen na het verschijnen van aflevering 33 (15 juli 1797) waarin ook aan 'goedwillende orangisten' werd verzocht mee te stemmen bij de landelijke volksraadpleging over de nieuwe grondwet. De Bataafse overheid was hooglijk ontstemd over deze oproep. De Orangistische restauratie van 1787 lag nog vers in het geheugen en uit angst voor een contrarevolutie hield men aanhangers van de Stadhouder zoveel mogelijk buiten de politiek. Dibbetz werd beschuldigd van Orangisme. Na diens uitvoerige uitleg en verontschuldiging kwam het tijdschrift er met een waarschuwing vanaf.",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "De twee nummers die worden bewaard in het Drents archief duiden erop dat het blad ook in die provincie verkocht en gelezen werd, hoewel geen Drentse verkooppunten op de stoklijst van het periodiek voorkomen. \n \nHet motto van het tijdschrift werd vanaf aflevering 5 gevoerd.\n \nHet tijdschrift kostte 2 stuivers per stuk. Een abonnement was 5 gulden per jaar of 2 gulden en 10 stuivers per halfjaar. Met een abonnement en 52 nummers per jaar was men dus vier stuivers goedkoper uit. \n \nTussen 11 november en 30 december verschenen geen nummers van het tijdschrift. Vanaf toen werd Isaac du Mee (1730-1808) op de Spuistraat de uitgever, in plaats van J. Plaat, zonder opgaaf van reden. De stoklijst veranderde nagenoeg niet totdat er van drukker werd gewisseld.\n \nAflevering 36 (5 augustus 1797) was een dubbel nummer gewijd aan een kritiek op het pamflet van een groep volksvertegenwoordigers dat zich uitsprak tegen de nieuwe grondwet. De zestien extra pagina’s hadden een aparte voorpagina met als titel ‘byvoegsel op de Heraclyt en Democryt’.\n \nOp 29 juni 1798 publiceerde Dibbetz een open brief in de Constitutioneele Oprechte Bataafsche Courant waarin hij zich aan de Friezen verontschuldigde voor de scherpe toonzetting van Heraclyt en Democryt en het feit dat hij zich genoodzaakt had geacht partij te kiezen in de strijd tussen de moderaten en radicalen (zie: https://resolver.kb.nl/resolve?urn=ddd:010705939:mpeg21:p002).",
  "Opmaak_en_spelling": "Klassiek d/t\nY i.p.v. IJ",
  "Bewaarplaats": "Den Haag, KB: 556 J 89\nDen Haag, Gemeentearchief: Hgst 1776 \nLeiden, UB: 725 G 17",
  "Apparaat_Hanou": "206",
  "Apparaat_Kluit": "Weekbladen 1796 H Staatkundige",
  "Digitaal_exemplaar": "https://books.google.ch/books?id=sqIoVBWNWXAC&pg=PA1",
  "Links_naar_Saakes_1": "https://books.google.nl/books?id=M_8RAAAAIAAJ&hl=nl&pg=PA320",
  "Link_naar_Saakes_2": "https://books.google.nl/books?id=M_8RAAAAIAAJ&hl=nl&pg=PA408",
  "Link_naar_Saakes_3": "https://books.google.nl/books?id=M_8RAAAAIAAJ&hl=nl&pg=RA1-PA2",
  "STCN": "http://picarta.pica.nl/DB=3.11/XMLPRS=Y/PPN?PPN=152501258",
  "ENT": "",
  "Seclit1_titel": "A.J. Hanou, ‘'Heraclyt en Democryt' (1797) : beelden van de vrijmetselarij’, Thoth: tĳdschrift voor vrĳmetselaren (1992) 220-223",
  "Seclit2_titel": "P. Altena, `Om tot regte kennis van zaaken te komen! : de satire 'Het leven en sterven van een hedendaagsch aristocraat' (1798) van Gerrit Paape nader beschouwd’, Secrete penitentie afl. 4 (1990) 1-19",
  "Sectlit3_titel": "J.J. Kalma, Dit wienen ek Friezen (Leeuwarden 1966) 44—48",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00141",
    "rowId": 72,
    "Uitgeverij": "Johan Plaat",
    "Bestaan": "1789-1806",
    "Plaats1": {
      "id": "PL00009",
      "rowId": 9,
      "name": "Den Haag",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.07667,
      "Longitude": 4.29861,
      "GeoNames_uri": "http://sws.geonames.org/2747373/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": {
    "id": "U00123",
    "rowId": 90,
    "Uitgeverij": "Isaac du Mee",
    "Politiek signatuur": "moderaat",
    "Bestaan": "1757-1797",
    "Plaats1": {
      "id": "PL00009",
      "rowId": 9,
      "name": "Den Haag",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.07667,
      "Longitude": 4.29861,
      "GeoNames_uri": "http://sws.geonames.org/2747373/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Drukker": null,
  "Plaats1": {
    "id": "PL00009",
    "rowId": 9,
    "name": "Den Haag",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.07667,
    "Longitude": 4.29861,
    "GeoNames_uri": "http://sws.geonames.org/2747373/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00045",
    "rowId": 45,
    "Name": "Reinier Dibbetz",
    "geboortejaar": "1764",
    "sterfjaar": "1808",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/03032183",
    "Bionummer": "3032183",
    "Politieke positie": "Moderaat",
    "Beroep_1": "auteur",
    "Beroep_2": "courantier"
  },
  "Auteur_Redacteur2": {
    "id": "P00007",
    "rowId": 7,
    "Name": "Jacobus Scheltema",
    "geboortejaar": "1767",
    "sterfjaar": "1835",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/07382766",
    "Bionummer": "7382766"
  },
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}