{
  "rowId": 213,
  "Tijdschrift_ID_Nieuw": "T00229",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "",
  "Titel1": "Nationaal Magazijn",
  "Titel2": "",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "Wisselend",
  "Frequentie": "Wekelijks",
  "Frequentie-z": false,
  "Eerste_nr_MAAND": "8",
  "Eerste_nr_MAAND_z": false,
  "Eerste_nr_JAAR": "1801",
  "Eerste_nr_JAAR-z": false,
  "Eerste_nr_EDTF": "1801-08",
  "Laatste_nr_maand": "1",
  "Laatste_nr_maand-z": false,
  "Laatste_nr_JAAR": "1802",
  "Laatste_nr_JAAR-z": false,
  "Laatste_nr_EDTF": "1802-01",
  "Prijs_duiten": "12",
  "Afleveringen": "20",
  "Afleveringen-z": true,
  "Dagen/Info": "Het blad verbond zich 'aan geen bepaalden tijd'; maar de frequentie was ongeveer wekelijks.",
  "Formaat": "Groot Octavo",
  "Datering": "De nummers zijn ongedateerd.",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Spectator",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": false,
  "Satire": false,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": true,
  "Advertenties": false,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "In een brief van Canneman aan Gogel (Zie: http://resources.huygens.knaw.nl/retroboeken/gedenkstukken/#source=6&page=45&accessor=toc&view=) wijst hij Wiselius aan als de man achter dit tijdschrift.[1] Andere namen die met het periodiek in verband zijn gebracht waren A.G. Besier, J.A. Uitenhage de Mist, en G.J Spoors, allen lid van het Uitvoerend Bewind. Daarnaast wordt G.J. Jacobson als medewerker genoemd.[2]\n\n[1] H.T. Colenbrander, Gedenkstukken der algemeene geschiedenis van Nederland van 1795 tot 1840 IV (Den Haag 1908) 387 (http://resources.huygens.knaw.nl/retroboeken/gedenkstukken/#source=6&page=45&accessor=toc&view=).\n[2] Apparaat Sautijn Kluit;  André Hanou, 'Nationaal Magazijn (1801-1802)' Encylopedie Nederlandstalige Tijdschriften https://www.ent1815.nl/n/nationaal-magazijn-1801-1802/ (29 april 2019).",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "Nationaal Magazijn verscheen voor het eerst rond de staatsgreep van september 1801. Het tijdschrift was een poging om bij de Bataafse burgers begrip te kweken voor die politieke ingreep, die in de ogen van de coupplegers noodzakelijk was om het land te redden. De staatsgreep van 1801 werd echter door velen gezien als het einde van de revolutie en een terugkeer naar het ancien régime. Helemaal ongelijk hadden die critici niet, de machtsgreep van het Uitvoerend Bewind betekende dat de volksvertegenwoordiging buitenspel kwam te staan; van een parlementaire democratie was niet langer sprake. Bovendien werden de provincies (althans in naam) hersteld en konden Orangisten, mits niet te radicaal in hun overtuigingen, weer deelnemen aan politiek en bestuur. De radicale unitaristen, die in 1798 nog het politieke toneel hadden gedomineerd, verloren de restanten van hun directe politieke invloed. In de woorden van E. Canneman diende Nationaal Magazijn dan ook 'om de foederalistische pil te vergulden'.[1]\n \nZelf verwoordde het tijdschrift het anders. Volgens het openingsnummer richtte het zich op 'alle rechtgeaarden Nederlanderen, die, na zoo vele en zoo langduurige staatkundige schokken en folteringen, ernstig na rust verlangen; en, wars van alle partijschappen, overtuigd zijn, dat het éénmaal tijd wordt, die allen te doen ophouden.' Daarmee sloot het tijdschrift aan in de rij periodieken die sinds 1795 de overbrugging van 'partijschap' een belangrijke doelstelling noemden. Maar in tegenstelling tot de roerige jaren 1796—1798, die worden gekenmerkt door grote politieke verdeeldheid onder de revolutionairen tussen federalisten en unitaristen en tussen radicalen en gematigden, moet Nationaal Magazijn worden gezien als een exponent van de 'nationalisering' van de revolutie, die de periode vanaf 1801 heeft gekenmerkt.[2] Daarbij werden gematigde Orangisten weer bij de politiek betrokken en sneuvelden de meer radicale revolutionaire denkbeelden. De volksinvloed werd sterk teruggebracht en de centralisering van de staat werd verminderd. Ook de persvrijheid kwam in deze periode onder druk te staan. \n \nNationaal Magazijn bood weerwoord aan de tijdschriften van de radicalen, die zich in deze fase niet zonder slag of stoot gewonnen wilden geven en 'met hunne addertongen' de politieke verdeeldheid vergrootten en als ze ongemoeid hun gang konden gaan zelfs 'ongeneeslijk' ziek zouden kunnen maken. De radicale pers beleefde vanaf 1800 een laatste opleving, zeker toen een mogelijke grondwetswijziging op de politieke agenda verscheen, die een directe bedreiging vormde voor de Staatsregeling van 1798 die door de radicalen tot stand was gebracht. Nationaal Magazijn verzette zich daartegen door te wijzen op het herstel van 'inwendige rust' en de opleving van 'Bataafse vaderlanders'. De radicale pers schaadde de eerbied en het vertrouwen 'dat elk rechtgeaart Ingezeten, in welke Regeerings-form ook, aan deszelfs Bestuurderen verschuldigd is.' Daarmee zetten zij de welvaart van het vaderland op het spel, want juist dit vertrouwen was van belang om de 'rust en orde in de maatschappij te bewaaren' en daarmee gezamenlijk het land terug te brengen tot de voorspoed uit het verleden. \n \nHet blad had een wat uitgesponnen stijl, veel nummers waren zestien pagina's dik en bestonden voor een belangrijk deel uit exposés van de redactie. In dergelijke betogen werd het nieuwe politieke systeem, waarbij nauwelijks nog sprake was van volksinvloed op het bestuur, afgezet tegen de traagheid van het democratische politieke systeem — dat op karikaturale wijze werd afgeschilderd. Die traagheid werd gezien als de hoofdoorzaak voor de economische malaise waarin het land verkeerde. De democratie beperkte de slagkracht van het land en leidde tot onrust en verdeeldheid. Nationaal Magazijn stond bijvoorbeeld kritisch tegenover de openbaarheid van bestuur. Staatszaken moesten geen 'onderwerpen van publieke discoursen' zijn, oordeelde een briefschrijver, die daaraan toevoegde dat het principe om met open deuren te vergaderen slechts diende om de zakken te spekken van 'eenige dagbladschrijvers en leegloopers'.\n \nHet blad verdedigde de keuze om een staatsgreep te plegen en een nieuwe constitutie op te leggen, bijvoorbeeld door te stellen dat 'het volk' het recht had zich van een te knellende constitutie te bevrijden. Wie tot dat 'volk' werden gerekend, liet het blad evenwel in het midden. Deze bespiegelingen werden opgesteld als antwoorden op tegenstanders van de staatsgreep en de nieuwe Staatsregeling, zoals Gogel, Van Swinden en Ermerins, allen lid van het Uitvoerend Bewind, maar ook in de antwoorden op ingezonden brieven. Die brieven werden nogal eens opgesteld door bekende personen, zoals Dirk van Hogendorp en C. van Vollenhoven Jansz. \n \nNaast deze verdediging van het Staatsbewind, besteedde het tijdschrift veel aandacht aan het Comité voor Oost Indische Handel, dat de V.O.C. had vervangen. Deze organisatie leed aan interne frictie, waarbij de leden in het openbaar met elkaar in discussie gingen. Deze discussie speelde zich gedeeltelijk af in dit tijdschrift en deels in losse pamfletten. De pennenstrijd liep nog door tot in 1803.  \n\n[1] 'Canneman aan Gogel, 6 oktober 1802' in:  Colenbrander, Gedenkstukken der Algemeene Geschiedenis van Nederland van 1795 tot 1840 deel 4 band 2 GS6, 387. Link: https://resources.huygens.knaw.nl/retroboeken/gedenkstukken/?page=45&source=6\n[2] N.C.F. van Sas, Metamorfose van Nederland (Amsterdam 2005) 285.",
  "Politieke-Positie": "Moderaat",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "Bernardus Bosch onderwierp Nationaal Magazijn in De Heer Politieke Blixem (zie: https://books.google.ch/books?id=Y-BhAAAAcAAJ&dq=heer%20politieke%20blixem&pg=PA243#v=onepage&q&f=false) aan een kritische beschouwing. Hij vroeg zich af waar toch 'die stem van het algemeen' was te vinden, waarop Nationaal Magazijn zich steeds beriep. Bosch was zelf een belangrijke figuur van de radicale stroming in de Bataafse politiek, maar legde hier wel de vinger op de zere plek: van een democratie was immers geen sprake meer. Bosch merkte voorts op dat in Nationaal Magazijn de kritieken van Gogel, Ermerins en Van Swinden op de nieuwe grondwet en regeringsvorm zeer eclectisch werd behandeld. Wezenlijke kritiekpunten van deze drie critici bleven daarmee onbehandeld. Het punt van de representativiteit van het nieuwe stelsel noemde Bosch daarbij met name.",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "De prijs van de nummers varieerde naar gelang de dikte.",
  "Opmaak_en_spelling": "IJ i.p.v. Y\nModern d/t",
  "Bewaarplaats": "Den Haag, KB 558 G 59 [-60]",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "Weekbladen 1801 N Staatkundige",
  "Digitaal_exemplaar": "https://books.google.nl/books?id=V85SAAAAcAAJ&pg=PP5",
  "Links_naar_Saakes_1": "http://books.google.nl/books?id=NgASAAAAIAAJ&hl=en&pg=RA1-PA139",
  "Link_naar_Saakes_2": "http://books.google.nl/books?id=NgASAAAAIAAJ&hl=en&pg=RA1-PA165",
  "Link_naar_Saakes_3": "",
  "STCN": "",
  "ENT": "",
  "Seclit1_titel": "J.L. Doorninck, Naamloze geschriften Vermomde en naamlooze schrijvers opgespoord op het gebied der Nederlandsche en Vlaamsche letteren 2 (1885), 369\n\nhttp://www.dbnl.org/titels/titel.php?id=door018verm02",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00028",
    "rowId": 185,
    "Uitgeverij": "Jan Ten Brink Gerritz.",
    "Bestaan": "1779-18..",
    "Plaats1": {
      "id": "PL00003",
      "rowId": 3,
      "name": "Amsterdam",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.37302,
      "Longitude": 4.89856,
      "GeoNames_uri": "http://sws.geonames.org/2759793/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": {
    "id": "U00171",
    "rowId": 42,
    "Uitgeverij": "Weduwe Jan Terveen en Zoon",
    "Bestaan": "1779-18..",
    "Plaats1": {
      "id": "PL00027",
      "rowId": 27,
      "name": "Utrecht",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.09083,
      "Longitude": 5.12222,
      "GeoNames_uri": "http://sws.geonames.org/2745912/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Plaats1": {
    "id": "PL00003",
    "rowId": 3,
    "name": "Amsterdam",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.37302,
    "Longitude": 4.89856,
    "GeoNames_uri": "http://sws.geonames.org/2759793/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00064",
    "rowId": 64,
    "Name": "Samuel Iperuszoon Wiselius",
    "geboortejaar": "1769",
    "sterfjaar": "1845",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/28880956",
    "Bionummer": "28880956"
  },
  "Auteur_Redacteur2": null,
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}