{
  "rowId": 285,
  "Tijdschrift_ID_Nieuw": "T00157",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": true,
  "Lidwoord Titel": "",
  "Titel1": "Haagsche Zaterdagsche Courant",
  "Titel2": "",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "Toegewijd waarheid gezond verstand",
  "Motto": "",
  "Frequentie": "Wekelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "7",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1795",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1795-07",
  "Laatste_nr_maand": "8",
  "Laatste_nr_maand-z": true,
  "Laatste_nr_JAAR": "1796",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1796-08",
  "Prijs_duiten": "6 (?)",
  "Afleveringen": "53",
  "Afleveringen-z": true,
  "Dagen/Info": "Zaterdag",
  "Formaat": "Folio",
  "Datering": "Het eerste nummer verscheen op 4 juli 1795, het laatste op 27 augustus 1796.",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Courant",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": true,
  "Satire": true,
  "Notulen en handelingen": false,
  "Nieuwsberichten": true,
  "vorm_Mengelwerk": false,
  "Advertenties": true,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "Vanaf 14 mei 1796 maakten Vonk en Ondaatje zich bekend als redacteurs van de courant. Hun namen prijkten vanaf die datum bovenaan het tijdschrift. Dit hield verband met de vervolging van uitgever De Groot vanwege de inhoud van enkele nummers in april en mei van 1796.",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "Deze zaterdagse editie van de Haagsche Courant moet als apart tijdschrift worden gezien. Hoewel hier en daar wel nieuwsberichten werden toegevoegd, bestond dit periodiek grotendeels uit politieke reflecties en ingezonden stukken. Het tijdschrift werd geredigeerd door Lambertus Vonck en Pieter Quint Ondaatje, die beiden nog een politieke carrière zouden hebben, respectievelijk als lid van de Nationale Vergadering en als secretaris van de Agent van Inwendige Politie. \n \nOndaatje en Vonck wilden 'alle zulke interessante stukjes' publiceren 'welke in de ordinaire nieuwspapieren eene wanvoegelijke plaats bekleden.' De krant hield zich bezig met 'het maaken en bij een brengen van alle zogenaamde politieke reflexien op den dagelijkschen loop van zaaken.'\n \nThema's waren bijvoorbeeld de betrouwbaarheid van de Patriotten die in 1787 waren achtergebleven in Nederland alsook van Patriotten die eerder dan 1795 in het vaderland waren teruggekeerd, de organisatie van de burgerinspraak in de politiek; het bestrijden van 'gematigdheid', die werd beschouwd als een teken dat een beperkte (rijke) bovenlaag de macht wilde grijpen; het bestrijden van het federalisme; de organisatie van de democratie (hoe verkiezingen moesten worden georganiseerd; wat de beste manier was om de Nationale Vergadering vorm te geven); de verhouding met Frankrijk; Orangistische troepenbewegingen nabij Osnabrück en Wesel; de gevolgen van de Franse krijgsverrichtingen in de Duitse landen; de explosieve situatie in Friesland, waar radicale en gematigde machten tegenover elkaar stonden, (Ondaatje en Vonck kozen de kant de Friese radicalen). Daarnaast was er buitengewoon veel aandacht voor Rotterdam en dan met name de Rotterdamse sociëteit De Volksvrienden. Dat laatste is begrijpelijk, aangezien Vonck van Rotterdam afkomstig was en nauwe banden onderhield met de Rotterdamse burgerbeweging. Dromen en dialogen waren terugkerende rubrieken in het blad. \n \nDe krant bood een podium voor ingezonden stukken uit de volksvergaderingen, die het platform ook gebruikten om in het openbaar met elkaar te communiceren. Een voorbeeld hiervan was de communicatie tussen een volksvergadering uit Leerdam, met een uit Rotterdam op 1 augustus 1795. Ook Wybo Fijnje, in diens rol als secretaris van het Comité van Waakzaamheid van de provincie Holland, maakte van het tijdschrift gebruik om met het volk in contact te treden, het Comité van Waakzaamheid zou regelmatig via deze krant publicaties de wereld insturen. Het was daarnaast een belangrijk communicatiemiddel voor de Centrale Vergadering, een landelijke bijeenkomst van afgevaardigden van volksvergaderingen, -clubs en -sociëteiten, die als voorloper van de Nationale Vergadering fungeerde. \n \nNadat Vonck en Ondaatje in juli 1796 hadden besloten zich uit het tijdschrift terug te trekken, werd het blad door de drukker en uitgever De Groot beëindigd. Er bleven nog enige afleveringen met wat ingezonden stukken volgen, maar geen antwoorden meer van de schrijvers. De krant werd opgenomen in de reguliere Haagsche Courant.",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "'Lafheid en moderatie'  bestrijden en de 'waare leer der Jacobijnen' prediken.",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "Op 10 juni 1796 ontving De Groot een schrijven van Alsche, de Haagse Baljuw, waarin werd gesteld dat in de Courant van Waarheid en Gezond Verstand 'alzints laesive en licentieuse uitdrukkingen tegens de in deze Republiek wettig geconstitueerde hooge Machten voorkwamen, en welke derhalven geschikt waren om alle denkbeelden van eerbied voor de Wetten en ondergeschiktheid voor de geconstitueerde Machten, mitsgaders, het zoo nodig vertrouwen tusschen het Volk en deszelfs Vertegenwoordigers geheel en al weg te neemen.’ Deze dagvaarding leidde ertoe dat Ondaatje en Vonck hun medewerking aan het tijdschrift staakten, omdat zij hun uitgever niet langer in gevaar wilden brengen.",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "Soms werden op extra nummers van deze courant uitgegeven, zoals op maandag 13 juli 1795, dinsdag 28 jul 1795 en maandag 17 augustus 1795 \n \nIn de editie van 10 oktober 1795 werd een stuk overgenomen uit Janus (1787) (zie: https://www.ent1815.nl/j/janus-1787/).\n \nNummers 29 tot en met 33 hadden een leeg vignet, in nummer 34 werd aangekondigd dat er een nieuw vignet zou komen. In nummer 35, van 27 augustus 1796 was een blindeman geleid door een keeshond te zien. In het volgende nummer werd dit vervangen voor het stadswapen. Volgens de drukker was hij hiertoe van hogerhand gelast, omdat het vignet kennelijk voor verkeerde uitleg vatbaar was. De zaterdagse courant werd opgenomen in de normale Haagsche Courant en stopte als aparte uitgave.",
  "Opmaak_en_spelling": "",
  "Bewaarplaats": "",
  "Apparaat_Hanou": "120",
  "Apparaat_Kluit": "",
  "Digitaal_exemplaar": "https://www.delpher.nl/nl/kranten/results?query=&page=5&sortfield=date&cql%5B%5D=ppn+any+(398541485+OR+398541477+OR+832923869+OR+832402826)&coll=dddtitel",
  "Links_naar_Saakes_1": "",
  "Link_naar_Saakes_2": "",
  "Link_naar_Saakes_3": "",
  "STCN": "",
  "ENT": "",
  "Seclit1_titel": "Sautijn Kluit, W.P., 'De 's Graavenhaagsche courant', Handelingen en Mededeelingen van de Maatschappij der Nederlandsche letterkunde te Leiden (1875) 3-178\n\nhttp://www.dbnl.org/tekst/_jaa002187501_01/_jaa002187501_01_0011.php",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00073",
    "rowId": 140,
    "Uitgeverij": "Johannes de Groot en Zoonen",
    "Bestaan": "1746-1800",
    "Plaats1": {
      "id": "PL00009",
      "rowId": 9,
      "name": "Den Haag",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.07667,
      "Longitude": 4.29861,
      "GeoNames_uri": "http://sws.geonames.org/2747373/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": null,
  "Plaats1": {
    "id": "PL00009",
    "rowId": 9,
    "name": "Den Haag",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.07667,
    "Longitude": 4.29861,
    "GeoNames_uri": "http://sws.geonames.org/2747373/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00067",
    "rowId": 67,
    "Name": "Pieter Philip Juriaan Quint Ondaatje",
    "geboortejaar": "1758",
    "sterfjaar": "1818",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/20227340",
    "Bionummer": "20227340"
  },
  "Auteur_Redacteur2": {
    "id": "P00081",
    "rowId": 81,
    "Name": "Lambertus Christoﬀel Vonck",
    "geboortejaar": "1757",
    "sterfjaar": "1846",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/26793409",
    "Bionummer": "26793409",
    "Politieke positie": "Democraat"
  },
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}