{
  "rowId": 157,
  "Tijdschrift_ID_Nieuw": "T00285",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": true,
  "Lidwoord Titel": "De",
  "Titel1": "Onverwachte Courier",
  "Titel2": "",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "",
  "Frequentie": "Wekelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "10",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1795",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1795-10",
  "Laatste_nr_maand": "6",
  "Laatste_nr_maand-z": true,
  "Laatste_nr_JAAR": "1798",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1798-06",
  "Prijs_duiten": "12",
  "Afleveringen": "114",
  "Afleveringen-z": false,
  "Dagen/Info": "Dinsdag",
  "Formaat": "Quarto",
  "Datering": "",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "De Nieuwe Onverwagte Courier (zie: T00260)",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Correspondentieblad",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": true,
  "Satire": false,
  "Notulen en handelingen": true,
  "Nieuwsberichten": true,
  "vorm_Mengelwerk": true,
  "Advertenties": false,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "De namen van de redactie werden bekend na een aanvaring met justitie. Ook van een van de correspondenten is de identiteit achterhaald, het betrof de Drentse sjacheraar Gerrit Tietema (1742-1818) uit Norg, een van de weinigen die zijn brieven met zijn eigen naam ondertekende. Uit de <i>Friesche Courant (20 maart 1798)</i> (Zie: https://resolver.kb.nl/resolve?urn=ddd:010170993:mpeg21:a0004) blijkt dat Crone in maart 1798 door het Uitvoerend Bewind werd benoemd tot 'Agent ter zuivering van de Grondvergaderingen in de voormalige gewesten' voor Groningen en Ommelanden.",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "De Onverwachte Courier was een langlopend Gronings periodiek uit de eerste fase van de Bataafse Republiek. Het tijdschrift vertolkte, veelal bij monde van ingezonden brieven de stem van de lagere middenklasse in Noord-Nederland. Het blad besteedde dan ook voornamelijk aandacht aan de noden van deze groep, waarvan de leden zichzelf zagen als de belangrijkste bewerkstelligers van de revolutie, maar die na 1795 weinig grip kregen op de politiek. Zo vroegen briefschrijvers zich af wat er gebeurde met de talloze missieven en rekesten die door burgervergaderingen en particulieren naar de overheid werden gestuurd, waarna in de meeste gevallen niets meer werd vernomen.\n \nHet blad stond daarmee aan de radicale zijde van het politieke spectrum. Dit betekende dat het tijdschrift zich volmondig voorstander van de eenheidsstaat toonde, tegenover de opvatting dat het land een federatie van provincies moest blijven. Ook was het blad vóór veel directe invloed van het volk. Zo werd bij monde van de briefschrijver Tietema uit Drenthe gesteld dat volksvertegenwoordigers strafbaar zouden moeten zijn als ze niet de exacte wensen van de burgers uitvoerden, en werd rond de stemming over de ontwerpconstitutie in augustus 1797 veel aandacht besteed aan de wens uit de georganiseerde burgerij om grieven en klachten over dit ontwerp aan de Nationale Vergadering kenbaar te kunnen maken. Een van de voornaamste bezwaren tegen het ontwerp was ook het getrapte kiesstelsel, waarbij het volk niet rechtstreeks zijn vertegenwoordiging koos, maar via ‘kiesmannen’.\n \nVerder speelde de vervanging van Orangistische ambtenaren voor Patriotten ook in dit tijdschrift een belangrijke rol. Dit was in de radicale pers een veelvoorkomend thema; velen meenden dat Orangistische ambtenaren niet op hun post konden blijven, omdat zij een gevaar vormden voor prille democratie en omdat hun salaris aan de veelal verarmde Patriotten ten goede zou moeten komen. De noden van de lagere burgerij, bijvoorbeeld het gebrek aan contant geld om handel mee te drijven naar het buitenland, de verplichting om dure rouwkleding te dragen et cetera werden in het tijdschrift behandeld.  Er werd ook opvallend veel aandacht besteed aan de positie van de joden in het nieuwe representatieve stelsel, waarbij de grondhouding jegens deze bevolkingsgroep tolerant was. Dat onder de redacteurs een aantal katholieken waren, verklaart waarom het tijdschrift relatief vaak het onderwerp van de godsdienstvrijheid en de gelijkheid van gelovigen behandelde. Ook mengde het tijdschrift zich in de kwestie rond de inwijding van Van Rhijn als de oudkatholieke aartsbisschop van Utrecht in 1797, die door de Paus in een open brief aan de Nederlandse katholieken werd veroordeeld. Een ander belangrijk thema was de strijd tussen het gemeentebestuur van Kampen en de provinciale overheid van Overijssel, die volgens de Kampenaars onrechtmatig in de lokale politiek had ingegrepen. Vele afleveringen van het tijdschrift, dat ook bij Chalmot te Kampen werd uitgegeven, werden aan deze kwestie gewijd.\n \nModeraten waren de tegenstanders van de lezers van het tijdschrift en  werden afgeschilderd als bedervers van de revolutie. Meestal werden zij aangeduid met het scheldwoord ‘slymgast’. Bij de bespreking van de ontwerpconstitutie van 1796-1797, adviseerde het tijdschrift het volk om tegen te stemmen. In de afleveringen die volgden op het plebisciet dat het grondwetsontwerp verwierp, bespraken correspondenten en sociëteiten de redenen die aan de tegenstem ten grondslag lagen. Het blad was voorstander van de staatsgreep van 22 januari en bleef ook de radicalen steunen na hun besluit om zich op 4 mei van een Constituerende Vergadering tot Wetgevend Lichaam te benoemen, zonder dat daarbij algemene verkiezingen werden uitgeschreven. Deze daad was een van de voornaamste aanleidingen voor de staatsgreep van 12 juni, die aan het radicale bewind een einde maakte. In nummer 114 van De Onverwachte Courier, het laatst bewaarde nummer, werd juist begonnen met het toelichten van deze daad door de Constituerende Vergadering, nota bene verscheen die aflevering op 12 juni, de dag van de staatsgreep tegen de radicalen. Nummer 115 is nooit verschenen, 'wegens aanhoudende volhandigheid'. Het is mogelijk dat de machtswisseling van 12 juni van invloed is geweest op het einde van het periodiek.",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "Precieze cijfers zijn niet bekend, maar het blad beleefde in ieder geval behoorlijke populariteit. Zo blijkt uit een advertentie in de Ommelander Courant (13-11-1795) (zie: http://kranten.kb.nl/view/article/id/ddd%3A010214837%3Ampeg21%3Ap002%3Aa0009) dat nummer 4 moest worden herdrukt, omdat het tijdschrift zo snel was uitverkocht.",
  "Reactie_en_of_justitie": "Op woensdag 18 december  1795 werd uitgever Bolt gearresteerd (zie: https://books.google.nl/books?id=loRcAAAAcAAJ&pg=RA36-PT1#v=onepage&q&f=false) en meldden de redactieleden zich korte tijd later bij justitie.[1] Dit alles naar aanleiding van een kritisch artikel in nummer 4, afkomstig van de schoolmeester Berent Hansens. Hij had kritiek gegeven op de milde straf voor een ‘oranjeroeper’. Dit waren mensen die publiekelijk uiting gaven aan hun liefde voor het ancien régime en daarom als een potentieel gevaar werden gezien. Met name de radicalere Bataven vonden dat hiertegen hard moest worden opgetreden. Radicalen waren veelal afkomstig waren uit onderste lagen van de middenklasse en hadden meer te lijden hadden gehad onder de  Orangistische contrarevolutie van 1787 dan de hogere burgerij. Zij waren om die reden weinig vergevingsgezind naar de Orangisten in de maatschappij. Deze kritiek werd door de Groninger overheid niet geaccepteerd en de uitgave van het blad lag enige tijd stil.[2] Heijningen Bosch werd als student overgedragen aan de senaat van de universiteit. Kennelijk werd het tijdschrift in februari 1796 hervat, waarbij de telling waarschijnlijk opnieuw is begonnen. Heijningen Bosch, Crone en Van Dijk werden overigens al snel weer op vrije voeten gesteld (zie: ttps://books.google.ch/books?id=sbhlkbLlhcAC&pg=PA9#v=onepage&q&f=false).[3] \n \nDe vermeende Oranjeroeper was Pieter Ewolts, die zich in een openbare advertentie in de Ommelander Courant (13 november 1795) (zie: https://resolver.kb.nl/resolve?urn=ddd:010214837:mpeg21:p002) tegen de aantijging verdedigde.\n\n[1] J.H. Bolt (red.), Verzameling van resolutien van de provisionele municipaliteit der stad Groningen II (Groningen 1796) 174.\n[2] Berent Hansens wegens het schrijven van een oproerig artikel in de Onverwachte Courier onder het pseudoniem van 'een vriend van recht en orde', 1795 - 1796. Groninger Archieven, 1534 Volle Gerecht van de stad Groningen, 1475 - 1811, inv. nr. 3308. Zie ook: P. Van Wissing, 'Onverwachte Courier' Encyclopdie Nederlandstalige Tijdschriften https://www.ent1815.nl/o/onverwachte-courier-1795-1798/ (24-04-2019).\n[3] Municipaliteit der Stad Groningen, Vryheid, gelykheid: De municipaliteit der stad Groningen aan hare medeburgeren : heil en broederschap! Door de steminneemers der achttiende wijk aan de municipaliteit ter hand gesteld zijnde het hier na volgende voorstel... (Groningen 12 januari 1796).\n",
  "Advertenties_en_andere_verwijsplaatsen": "In de Ommelander Courant (26 juni 1798) verscheen een advertentie: NB. NB. Wegens aanhoudende volhandigheid, word DE ONVERWACHTE COURIER No. 115. heden niet uitgegeven, en blijft tot nader Advertentie uitgesteld (zie: http://kranten.kb.nl/view/article/id/ddd%3A010215114%3Ampeg21%3Ap002%3Aa0010).",
  "Opmerkingen": "Het blad werd voorzien van de boventitel 'vrijheid, gelijkheid'. Broederschap werd niet genoemd. \n \nSaakes vermeldde abusievelijk in zijn jaarlijst dat het blad in 1796 was begonnen. \n \nEr bleef ook een extra nummer van 2 februari 1796 bewaard (abusievelijk met nog 'eerste jaar der vernietiging van het stadhouderschap' onder de kop), waarin werd bericht over de radicale staatsgreep in Friesland van 27 januari (zie: https://books.google.ch/books?id=HykwRQlkcUcC&pg=PP3#v=onepage&q&f=false). Uit de fout in de kop valt wel op te maken dat het blad al in 1795 verscheen. \n \nOp basis van de aantekeningen van W.P. Sautijn Kluit is vast te stellen een vijftal nummers in 1795 zijn verschenen, tweewekelijks vanaf oktober. Vanaf februari 1796 lijkt opnieuw te zijn begonnen met tellen en verscheen het tijdschrift wekelijks. \n \nHet blad is een belangrijke bron voor de persgeschiedenis van deze periode, omdat het als een van de weinige periodieken inzicht biedt in de verspreiding van tijdschriften naar het achterland. Op de lijst met verkoopadressen (stoklijst) van dit tijdschrift staan  boekverkopers in kleine Groningse plaatsen vermeld. \n \nDe bevreemdende brief in nummer 23, getiteld ‘strafbare blijdschap der Oranje Klanten’, is mogelijk van de hand van Philippus Verbrugge, een Orangistische journalist, die in deze periode net buiten de Republiek in Duitsland verkeerde, op de vlucht voor vervolging vanwege zijn De Jonge Argus. Het stuk pretendeerde voor de valse berichtgeving over de verliezen van de Fransen in hun oorlogen met Oostenrijk en Pruisen te willen waarschuwen, maar nam alle ruimte om juist die valse berichten te berde te brengen. Ook het afsluitende deel, waarin de briefschrijver Orangisten waarschuwde dat de hogere machten hen zouden misbruiken als ‘machines’  en dan zouden afdanken, lijkt een persoonlijke klacht te behelzen. \n \nVanaf nummer 80 van 29 augustus 1797 verschenen er met enige regelmaat overdrukken van 'afgeluisterde gesprekken' uit <i>De Politieke Blixem</i> in het tijdschrift, ondertekend met 'D.P.B.'.",
  "Opmaak_en_spelling": "",
  "Bewaarplaats": "Den Haag, KB: 500 A 13 (nummers 22-24, 38-45, 48-49, 51, 53, 64, 67, 76-77, 79-81, 83-84, 87, 89-91, 98-100, 112-114)\nGroningen, UB: BACKER 333\nAmsterdam, IISG PM  6003  (1797):no.44(20/12),58(28/3),65(16/5),72(4/7)-73(11/7)",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "Weekbladen 1796 O Staatkundige",
  "Digitaal_exemplaar": "https://resolver.kb.nl/resolve?urn=dpo:7197:mpeg21:0005",
  "Links_naar_Saakes_1": "",
  "Link_naar_Saakes_2": "https://books.google.nl/books?id=M_8RAAAAIAAJ&hl=nl&pg=PA408",
  "Link_naar_Saakes_3": "",
  "STCN": "http://picarta.pica.nl/DB=3.11/XMLPRS=Y/PPN?PPN=152353585",
  "ENT": "",
  "Seclit1_titel": "",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00019",
    "rowId": 194,
    "Uitgeverij": "Leonard Bolt",
    "Bestaan": "1784-18..",
    "Plaats1": {
      "id": "PL00015",
      "rowId": 15,
      "name": "Groningen",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 53.21917,
      "Longitude": 6.56667,
      "GeoNames_uri": "http://sws.geonames.org/2755251/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": null,
  "Plaats1": {
    "id": "PL00015",
    "rowId": 15,
    "name": "Groningen",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 53.21917,
    "Longitude": 6.56667,
    "GeoNames_uri": "http://sws.geonames.org/2755251/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00060",
    "rowId": 60,
    "Name": "Mattheus van Heyningen Bosch",
    "geboortejaar": "1773",
    "sterfjaar": "1821",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/65135440",
    "Bionummer": "65135440"
  },
  "Auteur_Redacteur2": {
    "id": "P00061",
    "rowId": 61,
    "Name": "N.W. Crone jr.",
    "geboortejaar": "1768",
    "sterfjaar": "1803"
  },
  "Auteur_Redacteur3": {
    "id": "P00062",
    "rowId": 62,
    "Name": "D. van Dijk"
  },
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}