{
  "rowId": 153,
  "Tijdschrift_ID_Nieuw": "T00289",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "",
  "Titel1": "Oprechte Bataafsche Courant",
  "Titel2": "Constitutioneele Oprechte Bataafsche Courant",
  "Titel2_vanaf": "1798-06-11",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "",
  "Frequentie": "Driemaal per week",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "1",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1797",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1797-01",
  "Laatste_nr_maand": "",
  "Laatste_nr_maand-z": true,
  "Laatste_nr_JAAR": "[1803..]",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "[1803..]",
  "Prijs_duiten": "6",
  "Afleveringen": "",
  "Afleveringen-z": false,
  "Dagen/Info": "Maandag; woensdag; vrijdag",
  "Formaat": "Folio",
  "Datering": "",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Courant",
  "Type_Tijdschrift": "Nieuws",
  "Overige overheidsstukken": true,
  "Dialogen": false,
  "Satire": false,
  "Notulen en handelingen": true,
  "Nieuwsberichten": true,
  "vorm_Mengelwerk": true,
  "Advertenties": true,
  "Decreten en proclamaties": true,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "Vanaf Oktober was Redelinghuys niet meer aan de Oprechte Bataafsche en Nationaale Courant verbonden, maar was als redacteur opgevolgd door Maria Bos. Op 28 mei 1797 verscheen voor het eerst de naam van Bos als redacteur onderaan de courant.\n \nIn december 1798 werd Anna Catharina van Streek de redactrice van beide couranten, mogelijk tot en met 1804.",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "Deze courant vormde samen met de vrijwel gelijknamige <i>Oprechte Nationaale Courant</i> (Zie:  T00290) een dagelijkse krant. Het was een van de twee directe opvolgers van de <i>Nationaale Courant</i> (Zie: T00224) en <i>Bataafsche Courant</i> (Zie: T00029), die door Lieve van Ollefen werden geredigeerd. Van Ollefen was vertrokken en een eigen <i>Nationaale Bataafsche Courant</i> (Zie: T00221) begonnen, mogelijk vanwege een financieel conflict met Banse. Om onderscheid te maken met deze krant van Van Ollefen, voegde Banse 'oprechte' toe aan de titel van de courant. De redactie werd overgenomen door Johan Redelinghuys, die na enkele maanden werd opgevolgd door Maria Bos. \n \nDe krant zette de moderne opzet van de Nationaale en Bataafsche Courant voort. Ook in deze nieuwe krant lag het accent op binnenlands nieuws, hoewel ook buitenlandse berichten dagelijks in de krant werden afgedrukt. Binnenlands nieuws werd in redactionele stukken vervat waarbij citaten uit overheidsstukken, representatieve vergaderingen en nieuwtjes aan elkaar werden geschreven.\n \nMeestal had de krant dezelfde opzet: eerst het buitenlandse nieuws, waarna een kort verslag volgde van het voorgevallene in de Nationale Vergadering. Daarna een korte samenvatting van de Provinciale vergadering van Holland en van het gemeentebestuur te Amsterdam. Vervolgens was er ruimte voor ingezonden brieven, waartussen ook opmerkelijk veel brieven van vrouwen.\n \nDe krant was een belangrijk medium tijdens de roerige jaren 1797—1798, waarin een grondwetsreferendum en twee staatsgrepen plaatsvonden. De courant is te duiden als radicaal, zo was de krant tegen het grondwetsontwerp dat op 8 augustus 1797 aan een breed volksreferendum werd onderworpen en steunde het de staatsgreep van 22 januari. Daarbij koos de krant vooral partij voor Herman Daendels, de Kapitein Generaal van het Bataafse leger, die een belangrijke rol speelde bij deze coup.\n \nNa de staatgreep veranderde de steun voor de radicalen in verzet. De belangrijkste aanleiding hiervoor was het besluit van de Constituerende Vergadering om zichzelf om te zetten in Vertegenwoordigend Lichaam, zonder daarvoor verkiezingen uit te schrijven. Dit zette veel kwaad bloed in het land en was ook de reden waarom Maria Bos de krant op 11 juni 1798 omdoopte in 'Constitutioneele Oprechte Bataafsche Courant'. \n \nIn de nasleep van 12 juni berichtte de courant uitvoerig over de aanpak van opstandigen in het land, die het radicale bewind trouw bleven. De 'Juniussen' hadden er niet op gerekend dat de staatsgreep op veel verzet zou stuiten, maar in het land braken overal rellen uit, met name in Amsterdam. De krant bracht ook informatie over de aanpak van de radicale pers in deze periode, omdat die werd gezien als aanstichter van de oproer in het land en daarmee als staatsgevaarlijk. \n \nToen Van Streek het roer in januari 1799 overnam van Bos, werd de krant  zakelijker. De ingezonden stukken verdwenen uit de kolommen en maakten plaats voor nieuwsberichten uit binnen- en buitenland. Ook de wijze waarop nieuws voorheen aaneen werd geschreven, verdween.",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "In de maanden dat het radicale Uitvoerend Bewind aan de macht was, werd de krant in de gaten gehouden. Zo bleek na 12 juni dat geheim agent Boeseken voor het Uitvoerend Bewind in contact was getreden met redactrice Maria Bos. Dit gebeurde naar aanleiding van de ruzie die tijdens een diner was ontstaan tussen Delacroix, de ambassadeur van Frankrijk en generaal Daendels, aanvoerder van het Bataafse leger. Deze ruzie leidde ertoe dat Daendels door het Uitvoerend Bewind in staat van beschuldiging werd gesteld en naar Frankrijk vluchtte. Daar zocht hij steun voor een nieuwe staatsgreep, die op 12 juni ten uitvoer werd gelegd. Rond de gebeurtenissen tijdens het bewuste diner was veel publiciteit en het Uitvoerend Bewind probeerde de beeldvorming in de media te sturen. Dit was de reden dat Boeseken de redactie van de Oprechte Bataafsche Courant een bezoek bracht. Niet alleen beweerde Boeseken dat Bos hem had ontboden met de vraag of zij een stuk aangaande de zaak zou publiceren, maar ook beval hij het Uitvoerend Bewind met klem aan om Hespe scherp in de gaten te houden.\n \nIn de Constitutioneele Oprechte Bataafsche Courant ( 2 juli 1798) (zie: https://resolver.kb.nl/resolve?urn=ddd:010705936:mpeg21:p001) werd de geheime correspondentie tussen Boeseken en het Uitvoerend Bewind over deze kwestie integraal afgedrukt en voorzien van een voetnoot door Bos, die verklaarde dat wat Boeseken beweerde bezijden de waarheid was: \n \n'Wij hebben op dit tijdstip dien Burger niet ontboden maar wel eene visitie uit eigen beweging van denzelven gehad; dan men stelle eens het was zo dat dien burger door ons ontboden was, dan vinden wij zeer weinig goede trouw in dit opzigt, om daar van op die wijze bij het Uitvoerend Bewind gebruik te maakten, door enkeld op gissingen iemand als Schrijver van dien Brief te denonceeren en hem aan de waakzaamheid van het Uitvoerend Bewind aan te bevelen, daar wij wel willen en plechtig kunnen verzekeren dat wij ons nooit laag genoeg zijn geweest om van den naam onzer Correspondenten zo min bij dien burger, als bij iemand anders misbruik te maken.'",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "Hoewel Van Ollefen een concurrerende courant redigeerde, bood deze krant hem de ruimte om zich tot het publiek te wenden in een aantal brieven. Ook waren er ingezonden stukken die het voor hem opnamen, nadat hij in augustus 1797 was gearresteerd voor een oproep in zijn krant om voorstemmers bij het grondwetsreferendum geweld aan te doen. Hiervoor kreeg hij een lange gevangenisstraf. \n \nWiselius was er in maart 1798 van overtuigd dat hij Maria Bos zou kunnen bewegen het Uitvoerend Bewind te blijven steunen, zo blijkt uit een schrijven aan Wybo Fijnje, waarin Wiselius meende dat dit 'voor 8 dukaten per maand' wel moest lukken. Wiselius vergiste zich, de krant bleef uitgesproken kritisch. Bos steunde Daendels van harte in diens hernieuwde staatsgreep van 12 juni, waarbij het radicale Uitvoerend Bewind het veld moest ruimen.\n\nSautijn Kluit noteert dat hij in nummer 23 van de Nationaale Bataafsche Vrydagse Courant van 8 juni de volgende passage las: 'De burger Hespe zingt reeds alom (vertelt men) de Triomf van zyn Meester [Daendels E.J.], en voorspeld den val van het Bataafsche Gouvernement. — Hy dicteert zoo hevig aan zyn klerk voor de Bataafsche Courant, dat de spoeg den machinalen klerk om de ooren spat — zyne vriendin M. Bos, redacteursche van gemelde Courant, plaatst alles, wat haar de burger Hespe toezendt.'",
  "Opmaak_en_spelling": "",
  "Bewaarplaats": "",
  "Apparaat_Hanou": "109",
  "Apparaat_Kluit": "",
  "Digitaal_exemplaar": "Nee",
  "Links_naar_Saakes_1": "",
  "Link_naar_Saakes_2": "",
  "Link_naar_Saakes_3": "",
  "STCN": "",
  "ENT": "",
  "Seclit1_titel": "Myriam Everard, ‘In en om de (Nieuwe) Bataafsche Vrouwe Courant. Het aandeel van vrouwen in een revolutionaire politieke cultuur’, Mededelingen van de Stichting Jacob Campo Weyerman (2001) afl. 24, 67–87\n\nhttp://www.dbnl.org/tekst/ever023inen01_01/ever023inen01_01_0001.php",
  "Seclit2_titel": "W.P. Sautijn Kluit, Nationaale en Bataafsche couranten, overdruk uit de Nederlandsche Spectator 1871 (Den Haag 1871)\n\nhttps://books.google.ch/books?id=0gJiAAAAcAAJ&pg=PA1#v=onepage&q&f=false",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00009",
    "rowId": 204,
    "Uitgeverij": "Hendrik Arend Banse",
    "Bestaan": "1791-1801",
    "Plaats1": {
      "id": "PL00003",
      "rowId": 3,
      "name": "Amsterdam",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.37302,
      "Longitude": 4.89856,
      "GeoNames_uri": "http://sws.geonames.org/2759793/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": null,
  "Plaats1": {
    "id": "PL00003",
    "rowId": 3,
    "name": "Amsterdam",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.37302,
    "Longitude": 4.89856,
    "GeoNames_uri": "http://sws.geonames.org/2759793/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00039",
    "rowId": 39,
    "Name": "Johannes Hendricus Redelinghuys",
    "geboortejaar": "1756",
    "sterfjaar": "1802",
    "Beroep_1": "journalist"
  },
  "Auteur_Redacteur2": {
    "id": "P00040",
    "rowId": 40,
    "Name": "Maria Muller van den Bos",
    "Politieke positie": "patriots",
    "Beroep_1": "schrijver",
    "Beroep_2": "journalist"
  },
  "Auteur_Redacteur3": {
    "id": "P00041",
    "rowId": 41,
    "Name": "Anna Catharina Streek-Brinkman",
    "geboortejaar": "1760",
    "sterfjaar": "1828",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/28682425",
    "Bionummer": "28682425",
    "Politieke positie": "patriots",
    "Beroep_1": "journalist",
    "Beroep_2": "schrijver"
  },
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}