{
  "rowId": 398,
  "Tijdschrift_ID_Nieuw": "T00044",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "Het",
  "Titel1": "Belang van Allen",
  "Titel2": "",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "nr.1: Iets voor het volk van Nederland. Over het verleenen van gratie aan de leden van het oranje, staats- en stadsbewind; ingericht tot onderzoek der amsterdamsche proclamatie van den 11 februarij 1795.\n\nnr.2: Gedagten over gewigtige onderwerpen die de overweeging van elk burger verdienen als:",
  "Motto": "",
  "Frequentie": "Onbekend",
  "Frequentie-z": false,
  "Eerste_nr_MAAND": "6",
  "Eerste_nr_MAAND_z": false,
  "Eerste_nr_JAAR": "1795",
  "Eerste_nr_JAAR-z": false,
  "Eerste_nr_EDTF": "1795-06",
  "Laatste_nr_maand": "6",
  "Laatste_nr_maand-z": false,
  "Laatste_nr_JAAR": "1795",
  "Laatste_nr_JAAR-z": false,
  "Laatste_nr_EDTF": "1795-06",
  "Prijs_duiten": "64",
  "Afleveringen": "2",
  "Afleveringen-z": false,
  "Dagen/Info": "",
  "Formaat": "",
  "Datering": "27 April werd geadverteerd voor het eerste nummer, het tweede was gepland voor de week erna, zo blijkt uit een advertentie in de Goudasche Courant (27 april 1795) (Zie: http://kranten.kb.nl/view/article/id/ddd%3A010718701%3Ampeg21%3Ap002%3Aa0004). Beide nummers van het tijdschrift verschenen echter pas in juni. Dit blijkt uit de opmerking in het tweede nummer, die refereert aan de municipaliteitsverkiezing die in die maand plaatsvond. Ook de recensie van het 'eerste stuk' in de Vaderlandsche Bibliotheek (deel 7-1 (1795) p.  562—563) verwees naar de onlangs ingestelde commissie van 24 die het reilen en zeilen van het oude bestuur op gebied van de staatkunde financiën zou nagaan. Deze commissie werd op 22 juni 1795 benoemd. Ook de Naamlijst van de Amsterdamse boekverkoper Saakes vermeldt de eerste twee nummers in juni 1795.",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Spectator",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": false,
  "Satire": false,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": false,
  "Advertenties": false,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": false,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "Het eerste nummer, getiteld 'Iets voor het volk van Nederland. Over het verleenen van gratie aan de leden van het Oranje- staats- en stadsbewind; ingericht tot onderzoek der Amsterdamsche proclamatie van den 11 februarij 1795', is door L.C. Luzac toegeschreven aan Valckenaer.",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "Van dit tijdschrift zijn slechts twee exemplaren bekend. Het eerste nummer was getiteld 'Iets voor het volk van Nederland. Over het verleenen van gratie aan de leden van het Oranje- staats- en stadsbewind; ingericht tot onderzoek der Amsterdamsche proclamatie van den 11 februarij 1795'. Dit nummer bekritiseerde de gematigde proclamatie van 11 februari die R.J. Schimmelpenninck namens de Amsterdamse municipaliteit uitvaardigde. In deze proclamatie, die wel wordt gezien als de beginselverklaring van de moderaten in de Bataafse politiek, had Schimmelpenninck verklaard dat de Amsterdamse overheid geen wraak zou nemen op de Orangisten, noch wraaknemingen zou toestaan, ook al hadden de Orangisten in 1787 de Patriotten met geweld het land uitgejaagd en hun bezittingen geplunderd. \n \nValckenaer stelde zich tegen deze vergevingsgezinde politiek te weer. Het ongestraft laten van de orangistische leiders en geweldplegers zou toekomstige antirevolutionairen afschrikken, meende hij (p.18, 25). De schuldigen moesten worden gestraft (p. 25). Hij doorspekte zijn betoog met Latijnse citaten en voorbeelden, die hij overigens toelichtte en vertaalde. Hiermee bereikte hij ook een minder klassiek onderlegd publiek dan zijn gelijken, hoewel de redeneertrant en de vele verwijzingen naar klassieke gebeurtenissen niet voor ongeschoolden waren weggelegd.\n \nValckenaer is niet de schrijver van het tweede nummer geweest. Dit handelde over het toekennen van ambten, de rechtspraak, de status van de volksvergaderingen en clubs en dergelijke en was veel gematigder van toon dan het eerste. \n \nZo stelde de auteur op dat ten opzichte van de Orangisten de gulden regel van kracht moest zijn: wat u niet wilt dat u geschiedt, doe dat ook een ander niet. Gelijkheid en broederschap moesten in de omgang met de Orangisten de  belangrijkste  motivaties zijn (p.12). Wel dienden aanhangers van Oranje zich met de mensenrechten te verenigen. Deden ze dat niet, dan werden zij van het stemrecht uitgezonderd. Verder moesten zij met rust worden gelaten (p.13-15). Deze houding lijkt geenszins op de felheid waarmee Valckenaer pleitte voor het straffen van de daders van 1787.",
  "Politieke-Positie": "Onafhankelijk / Onbestemd",
  "Politieke_positie_toelichting": "De politieke positie van het tijdschrift is door de inhoudelijke spanning tussen het eerste en tweede nummer niet eenduidig.",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "Twee nummers van dit tijdschrift werden gerecenseerd in de Vaderlandsche Bibliotheek 7-1 (zie: http://www.earlydutchbooksonline.nl/nl/view/image/id/dpo%3A7389%3Ampeg21%3A0568) en Vaderlandsche Bibliotheek 8-1 (zie: http://www.earlydutchbooksonline.nl/nl/view/image/id/dpo%3A7391%3Ampeg21%3A130).",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "Het tijdschrift was duur. Het eerste nummer kostte 8 stuivers, voor de twee tezamen rekende Saakes 18 stuivers. \n \nEr is een titelblad bij beide nummers, die apart zijn gepagineerd.\n \nIn de 'voorreede' van het tijdschrift werd opgemerkt dat de verkoopcijfers zouden bepalen of er nog meer afleveringen zouden volgen. Het tweede werd al in het eerste nummer aangekondigd en is inderdaad verschenen, maar daarmee eindigde het tijdschrift. Vermoedelijk viel de afzet dus tegen.\n \nOp pagina 27—27 somde Valckenaer een lijst misdaden op die volgens hem met de dood dienden te worden bestraft, bijvoorbeeld het binnenlaten en begeleiden of bevoorraden van de Pruisen in 1787. Het is een voorbeeld van het fanatisme waarmee Valckenaer de Orangisten wenste aan te pakken. \n \nHet is mogelijk dat Valckenaer zijn deel al in april schreef, maar dat het pas later werd uitgegeven. De voetnoot in Sillems biografie van Valckenaer doet dit vermoeden. Niet alleen verwijst hij hier naar een (Nederlandstalig) stuk uit april van diens hand, waarin ook de proclamatie van 11 februari werd aangevochten, maar ook stelt hij de titel van het stuk van Valckenaer in het Frans. Mogelijk is de versie in Het Belang van Allen, een vertaling van dit originele stuk.[1]\n\n[1] J.A. Sillem, Het leven van mr. Johan Valckenaer (1759-1821) naar onuitgegeven bronnen bewerkt I (Amsterdam 1883) 238.",
  "Opmaak_en_spelling": "IJ i.p.v. Y\nModern d/t",
  "Bewaarplaats": "Kn 22541 en 22542\nAmsterdam, IISG: ZO 17743 (1796):no.2",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "Tijdschriften 1795 B Staatkundige",
  "Digitaal_exemplaar": "Nee",
  "Links_naar_Saakes_1": "http://books.google.nl/books?id=M_8RAAAAIAAJ&hl=en&pg=PA144",
  "Link_naar_Saakes_2": "http://books.google.nl/books?id=M_8RAAAAIAAJ&hl=en&pg=PA504-IA27",
  "Link_naar_Saakes_3": "",
  "STCN": "http://picarta.pica.nl/xslt/DB=3.11/XMLPRS=Y/PPN?PPN=177186488",
  "ENT": "",
  "Seclit1_titel": "Boekverkopers, boekdrukkers en uitgevers in Nederland', De Navorscher (1870), 280\n\nhttp://books.google.nl/books?ei=ATd6Ud-4NoT50gXJgYHACw&id=uHxEAAAAcAAJ&dq=navorscher+1870&jtp=280#v=onepage&q&f=false",
  "Seclit2_titel": "J.A. Sillem, Het leven van mr. Johan Valckenaer (1759-1821) naar onuitgegeven bronnen bewerkt I (Amsterdam 1883)\n\nhttps://books.google.ch/books?id=0j9mAAAAcAAJ&printsec=frontcover#v=onepage&q&f=false",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00034",
    "rowId": 179,
    "Uitgeverij": "Hanso Leemstra van Buma en comp.",
    "Bestaan": "1793-1798",
    "Plaats1": {
      "id": "PL00013",
      "rowId": 13,
      "name": "Gouda",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.01667,
      "Longitude": 4.70833,
      "GeoNames_uri": "http://sws.geonames.org/2755420/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": null,
  "Plaats1": {
    "id": "PL00013",
    "rowId": 13,
    "name": "Gouda",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.01667,
    "Longitude": 4.70833,
    "GeoNames_uri": "http://sws.geonames.org/2755420/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00010",
    "rowId": 10,
    "Name": "Johan Valckenaer",
    "geboortejaar": "1759",
    "sterfjaar": "1821",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/24023788",
    "Bionummer": "24023788",
    "Politieke positie": "Democraat"
  },
  "Auteur_Redacteur2": null,
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}