{
  "rowId": 218,
  "Tijdschrift_ID_Nieuw": "T00224",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "",
  "Titel1": "Nationaale Courant",
  "Titel2": "Nationaale Bataafsche Courant (van Lieve van Ollefen ((en Catharina Heybeek)))",
  "Titel2_vanaf": "1797-01",
  "Titel3": "Oprechte Nationaale Courant",
  "Titel3_vanaf": "1797-01",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "",
  "Frequentie": "Driemaal per week",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "2",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1795",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1795-02",
  "Laatste_nr_maand": "12",
  "Laatste_nr_maand-z": false,
  "Laatste_nr_JAAR": "1796",
  "Laatste_nr_JAAR-z": false,
  "Laatste_nr_EDTF": "1796-12",
  "Prijs_duiten": "6",
  "Afleveringen": "",
  "Afleveringen-z": false,
  "Dagen/Info": "Maandag; Woensdag; Vrijdag",
  "Formaat": "Folio",
  "Datering": "Vanaf nummer 4, verschenen op 28 januari 1795, veranderde de titel van Nationaale Na-Courant in Nationaale Courant.",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "Bataafsche Courant (zie: T00029)",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Courant",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": true,
  "Dialogen": false,
  "Satire": false,
  "Notulen en handelingen": true,
  "Nieuwsberichten": true,
  "vorm_Mengelwerk": false,
  "Advertenties": true,
  "Decreten en proclamaties": true,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "De <i>Nationaale Courant</i> en <i>Bataafsche Courant</i> vormden samen één krant die dagelijks verscheen, met uitzondering van zondag. De kranten vormen een rijke bron voor de politiek van de Bataafse periode. Zij onderscheidden zich van veel andere couranten uit de periode. Zo werden nieuwsberichten aaneengeschreven door redactionele passages, waarin de politieke overtuiging van de schrijvers duidelijk doorklonk, waardoor deze couranten een veel explicieter politiek standpunt innamen dan gebruikelijk was. Ook de ingezonden stukken van correspondenten dicht bij het politieke vuur maken deze serie couranten tot een waardevol instrument voor onderzoek naar de Bataafse politiek. \n \nDe courant bestond voor een groot deel uit ingezonden brieven vanuit het hele land, met daarin nieuws, maar ook veel opinie. De courant bood bovendien een verslag van het verhandelde van de Municipaliteit van Amsterdam. Dit verslag werd overgenomen uit de <i>Handelingen van de Municipaliteit der stad Amsterdam</i> (Zie: T00163), vanaf nummer 8 (6 februari 1795). Na enige tijd verscheen er ook een verkort verslag van het verhandelde ter vergadering van de Provisionele Representanten van het Volk van Holland in de courant.",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "Van Ollefen kwam regelmatig in botsing met de autoriteiten. Uiteindelijk werd hij in 1797 zelfs veroordeeld voor drie jaar gevangenisstraf (zie <i>Nationaale Bataafsche Courant</i>). Het hardnekkige gerucht dat hij in de Patriottentijd de kant van de Orangisten zou hebben gekozen, heeft hem voortdurend parten gespeeld. Vroeg in 1796 werd hij gearresteerd omdat zijn krant aanleiding zou geven tot het 'prediken van wanorde en regeeringloosheid', waarna hij vijf weken in voorarrest zat. Ook bij die gelegenheid werd zijn verleden als corrector bij de Orangistische boekverkoper Elwe hem aangewreven. \n \nIn mei 1796 werd Van Ollefen opnieuw gezocht, omdat een passage in diens Bataafsche Courant over de koning van Pruisen werd gezien als een bedreiging voor de internationale positie van de Bataafse Republiek. De provinciale overheid besloot hierop actie te ondernemen. De provincie maakte de fout opdracht te geven Van Ollefen op te sporen (men klopte aan bij De Vries), zonder de procureur van Amsterdam, Maurits Cornelis van Hall te raadplegen. Deze ging op zijn strepen staan, volgens oude verordeningen (daterend uit de veertiende, vijftiende en zeventiende eeuw) had de provincie niet het recht burgers van Amsterdam te vervolgen. Van Ollefen ging vrijuit. \n \nDe schrijver van de Goudasche Courant, vermoedelijk Gerrit Carel Coenraad Vatebender, richtte zich op 11 mei 1796 tot Van Ollefen in een openlijke aanklacht, omdat Van Ollefen de berichtgeving in de Goudasche Courant had verdraaid en verkeerd uitgelegd. Daarbij maakte de schrijver een sneer naar Van Ollefen: 'een renegaat is nog altoos erger dan een schurk', waarmee ook hij verwees naar de vermeende Orangistische sympathieën van Van Ollefen in het verleden.\n \nEnkele maanden later was Gerrit Paape woedend, omdat Van Ollefen een passage uit een van zijn publicaties had verdraaid, zodat net leek alsof Paape bij het publiek bedelde om stemmen. Paape beet hierover van zich af in de Goudasche Courant (12 oktober 1795) (zie: http://kranten.kb.nl/view/article/id/ddd%3A010718773%3Ampeg21%3Ap002%3Aa0010).\n \nOp 11 november 1795 publiceerde Van Ollefen een rectificatie naar aanleiding van een boze reactie in de <i>Vaderlandsche Courant</i> (Zie: T00376).",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "De Nationaale Courant was een succesvolle onderneming. Al in het zevende nummer, van 4 februari 1795, werd door de schrijver aangegeven dat de courant zoveel kopij ontving, dat het onmogelijk was alles te plaatsen en men genoodzaakt was ingezonden stukken fors in te korten. Het aantal vermelde verkoopadressen groeide snel, de courant werd in steeds meer steden in Nederland verkocht. Regelmatig moesten extra edities worden gedrukt om de stroom van nieuws te kunnen verwerken. Soms werd met een kleinere letter gewerkt, om te voorkomen dat dubbele couranten moesten worden gedrukt. (Nationaale Courant (11 februari 1795) 2.)\n \nDe courant werd gedateerd volgens de Franse revolutionaire kalender, de gregoriaanse kalender stond tussen haakjes.",
  "Opmaak_en_spelling": "",
  "Bewaarplaats": "",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "",
  "Digitaal_exemplaar": "Nee",
  "Links_naar_Saakes_1": "",
  "Link_naar_Saakes_2": "",
  "Link_naar_Saakes_3": "",
  "STCN": "",
  "ENT": "",
  "Seclit1_titel": "W.P. Sautijn Kluit, Nationaale en Bataafsche couranten, overdruk uit de Nederlandsche Spectator 1871 (Den Haag 1871)\n\nhttps://books.google.ch/books?id=0gJiAAAAcAAJ&pg=PA1#v=onepage&q&f=false",
  "Seclit2_titel": "Erik Jacobs, Hartslag van een Revolutie (Nijmegen 2020), 320—322",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00009",
    "rowId": 204,
    "Uitgeverij": "Hendrik Arend Banse",
    "Bestaan": "1791-1801",
    "Plaats1": {
      "id": "PL00003",
      "rowId": 3,
      "name": "Amsterdam",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.37302,
      "Longitude": 4.89856,
      "GeoNames_uri": "http://sws.geonames.org/2759793/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": {
    "id": "U00009",
    "rowId": 204,
    "Uitgeverij": "Hendrik Arend Banse",
    "Bestaan": "1791-1801",
    "Plaats1": {
      "id": "PL00003",
      "rowId": 3,
      "name": "Amsterdam",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.37302,
      "Longitude": 4.89856,
      "GeoNames_uri": "http://sws.geonames.org/2759793/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Plaats1": {
    "id": "PL00003",
    "rowId": 3,
    "name": "Amsterdam",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.37302,
    "Longitude": 4.89856,
    "GeoNames_uri": "http://sws.geonames.org/2759793/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00038",
    "rowId": 38,
    "Name": "Lieve van Ollefen",
    "geboortejaar": "1749",
    "sterfjaar": "1816",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/41604019",
    "Bionummer": "41604019",
    "Beroep_1": "schrijver",
    "Beroep_2": "journalist"
  },
  "Auteur_Redacteur2": null,
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}