{
  "rowId": 142,
  "Tijdschrift_ID_Nieuw": "T00300",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "De",
  "Titel1": "Politicque Donder",
  "Titel2": "Politieque Donder",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "",
  "Frequentie": "Wekelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "7",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1798",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1798-07",
  "Laatste_nr_maand": "9",
  "Laatste_nr_maand-z": false,
  "Laatste_nr_JAAR": "1798",
  "Laatste_nr_JAAR-z": false,
  "Laatste_nr_EDTF": "1798-09",
  "Prijs_duiten": "8",
  "Afleveringen": "13",
  "Afleveringen-z": false,
  "Dagen/Info": "Donderdag. Het derde nummer verscheen vanwege de staatsgreep van 12 juni 1798 op zaterdag; het laatste nummer (13) verscheen op vrijdag.",
  "Formaat": "Groot Octavo",
  "Datering": "",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Spectator",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": true,
  "Satire": true,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": true,
  "Advertenties": false,
  "Decreten en proclamaties": true,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "Uit een advertentie in de Rotterdamsche Courant (3 juli 1798) (Zie: http://kranten.kb.nl/view/article/id/ddd%3A010731574%3Ampeg21%3Ap004%3Aa0012) blijkt dat er ruzie was ontstaan tussen de auteurs van <i>Politicque Donder</i> (Zie: T00300) en uitgever Demelinne. L.W.J. Lippert  ondertekende de advertentie als 'zaakwaarnemer', maar was vermoedelijk ook de schrijver van <i>Politicque Donder</i>. Lippert was dichter en schrijver, voor zover bekend geen jurist. Vermoedelijk wilde hij zijn auteurschap niet openbaar maken. In de advertentie gaf hij aan dat hij zichzelf zag als de eigenaar van de titel en dat hij van plan was het voort te zetten bij een andere uitgever. Conform de wet en regelgeving bleef de titel echter in handen van Demelinne, die een nieuwe schrijver zocht en het tijdschrift vervolgde. Uit stukken van de Agent van Politie blijkt die nieuwe auteur J. Holder te zijn geweest, voorzitter van de radicaal-politieke Sociëteit voor Een en Ondeelbaarheid in Rotterdam.[1]\n\n[1] Notulen Binnenlandsche Correspondentie, Nationaal Archief, Den Haag, Binnenlandse Zaken, nummer toegang 2.01.12, inventarisnummer 75, nr. 2697.",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "De Politicque Donder werd wel gezien als opvolger van <i>De Politieke Blixem</i> (Zie: T00298), evenals het bijna gelijknamige tijdschrift <i>Politieke Donderslag</i> (Zie: T00301) (dat zich ook actief zo afficheerde). De Politicque Donder was echter al enige tijd op de markt toen <i>De Politieke Blixem</i> stopte, het eerste nummer werd uitgegeven op 7 juni, kort voor de staatsgreep en het laatste nummer van <i>De Politieke Blixem</i> verscheen pas op 5 juli. De Politicque Donder positioneerde zichzelf op de eerste pagina tussen <i>De Politieke Blixem</i> en <i>De Weerlicht</i> (Zie: T00421). Aan het einde van het eerste nummer verzocht het blad om de post voor 'de politicque blixem en van deszelfs zwager [waarmee werd gedoeld op <i>De Revolutionaire Vraagal</i> (Zie: T00337),' voortaan te sturen naar burger 'F.M.Q.B.' te Rotterdam. In Rotterdam was de radicale burgerij politiek zeer actief en De Politicque Donder was een van haar spreekbuizen. Niet alleen De Politicque Donder maar ook veel andere politieke tijdschriften van deze groep verschenen vanaf 1798 bij de tot dan toe onbekende uitgever Demelinne.\n \nHet tijdschrift werd opgericht omdat de voorman van het Uitvoerend Bewind, Pieter Vreede, op 22 mei 1798 in een redevoering had aangekondigd dat de politieke pers de grenzen van de persvrijheid had overtreden. Vreede kondigde aan dat binnenkort maatregelen tegen diverse politieke tijdschriften zouden worden getroffen. Daarbij noemde Vreede expliciet De Politicque Donder, <i>De Constitutioneele Vlieg</i> (Zie: T00082) en <i>De Revolutionaire Vraagal</i>. Het eerste nummer van De Politicque Donder bevatte een tegenproclamatie, waarin de persvrijheid werd verdedigd en werd gesteld dat deze tijdschriften voort zouden gaan 'hunnen gewoonlijke route te vervolgen'. De aangekondigde maatregelen zouden er overigens nooit komen, Vreede en zijn Uitvoerend Bewind werden op 12 juni door een staatsgreep onder leiding van generaal Daendels afgezet. \n \nDie gebeurtenis werd op 22 juni in De Politicque Donder bezongen. Maar in deze lofzang was ook een kritische noot te horen: ook bij de radicale staatsgreep van 22 januari 1798, waarmee Vreede aan de macht was gekomen, had men gedacht dat gouden tijden waren aangebroken. Het was dus evengoed de vraag of 12 juni inderdaad zou brengen wat het beloofde. Dat herhaalde het tijdschrift later nog eens, waarbij het bewind van Vreede werd afgeschilderd als 'revolutionair schrikbewind'. \n \nIn de volgende aflevering vond echter een ommezwaai plaats en verdween alle lof voor de staatsgreep van 12 juni. De altruïstische motieven van Daendels werden in twijfel getrokken. Ook werden vraagtekens gesteld bij de term 'schrikbewind', die volgens een briefschrijver was bedacht om de wraak van Daendels te rechtvaardigen, waarbij met name <i>De Constitutioneele Vlieg</i> een rol zou hebben gespeeld. Dat de Agenten en medecoupplegers Spoors, Gogel, Peyman, Tadama en La Pierre samen een 'Intermediair Uitvoerend Bewind' vormden, zag De Politicque Donder als een verontrustend signaal. Opnieuw werd in de ogen van de schrijvers een loopje genomen met de Staatsregeling, die expliciet stelde dat de Agenten geen raad mochten vormen, maar zich tot hun persoonlijke takenpakket moesten beperken. Het overtreden van de Staatsregeling was nota bene de reden was geweest om Vreede af te zetten. \n \nVanaf nummer 5 nam J. Holder de positie van redacteur van het tijdschrift over van L.W.J. Lippert, waarna de kritiek op de staatsgreep van 12 juni verder verscherpte. Politieke tijdschriften als <i>De Constitutioneele Vlieg</i> en <i>De Revolutionaire Vraagal</i> werden bijvoorbeeld weggezet als obligate spreekbuizen van de 'Juniussen', zoals de aanhangers van de coupplegers van 12 juni werden genoemd. Het tijdschrift vroeg zich af of 'er geen ander middel tot redres was geweest, dan dat, welk op den 12. Juny is geëxecuteerd geworden?' Met die vraag sloot het blad nauw aan bij de boodschap in het laatste nummer van <i>De Politieke Blixem</i>, dat vrijwel gelijktijdig verscheen. \n \nVanwege deze uiterst kritische blik, werd De Politicque Donder in onder andere <i>De Constitutioneele Vlieg</i> aangemerkt als een terroristisch tijdschrift, dat gevaarlijk was en moest worden beëindigd. De schrijver toonde zich hiervoor weinig bevreesd, maar nam wel de ruimte om de kritiek van <i>De Constitutioneele Vlieg</i> te pareren. Steeds meer werd 12 juni in het tijdschrift afgeschilderd als een slechte gebeurtenis en als strijdig met 22 januari. Uiteindelijk werd deze kritische houding door de overheid als een probleem gezien en werd het tijdschrift verboden.[1] De Politicque Donder achtte J.C. Hespe, de auteur van <i>De Constitutioneele Vlieg</i> de aanstichter van het verbod.\n\n[1] Naar eigen zeggen werd het blad verboden op grond van het decreet van 19 juli 1798. Daarin was vastgesteld dat het verspreiden van valse geruchten strafbaar was. Daartoe werden ook de vertaalde berichten uit Franse kranten, die in nummer 11 werden afgedrukt, gerekend.",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "Het blad was op 9 juni 1798 al onder aandacht gekomen van het Uitvoerend Bewind, die hierop de Agent van Justitie hadden gelast in te grijpen. Dit was door de staatsgreep van 12 juni echter niet gebeurd. Het is niet uitgesloten dat dit ertoe bijdroeg dat het tijdschrift aanvankelijk positief reageerde op die staatsgreep.[1]\n\n[1] Memorie door de leden van ’t intermediair uitvoerend bewind der bataafsche republiek, aan de eerste kamer van ’t vertegenwoordigend lichaam, houdende hunne verantwoording van het door hun verrigten op en na den 12 juny 1798 met een schets van het geen verder dient te worden verrigt, [kn. 22998] (Den haag 1798) Bijlage 34c, [218].",
  "Advertenties_en_andere_verwijsplaatsen": "De advertentie van L.W.J. Lippert is te vinden in in de Rotterdamsche Courant (3 juli 1798) (zie: http://kranten.kb.nl/view/article/id/ddd%3A010731574%3Ampeg21%3Ap004%3Aa0012).",
  "Opmerkingen": "",
  "Opmaak_en_spelling": "Y i.p.v. IJ Modern d/t",
  "Bewaarplaats": "Den Haag, KB: 559 E 68 (11 non-consecutive instalments) Utrecht, UB: Br *CLXXI* 2 (instalment 1-7, 9-11, 13)",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "Weekbladen 1798 P Staatkundige-Satiriek",
  "Digitaal_exemplaar": "http://www.earlydutchbooksonline.nl/nl/view/image/id/dpo:5705:mpeg21",
  "Links_naar_Saakes_1": "",
  "Link_naar_Saakes_2": "",
  "Link_naar_Saakes_3": "",
  "STCN": "http://picarta.pica.nl/DB=3.11/XMLPRS=Y/PPN?PPN=149695497",
  "ENT": "",
  "Seclit1_titel": "",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00052",
    "rowId": 161,
    "Uitgeverij": "J. D. Demelinne",
    "Bestaan": "1798—1800",
    "Plaats1": {
      "id": "PL00025",
      "rowId": 25,
      "name": "Rotterdam",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 51.88246,
      "Longitude": 4.28784,
      "GeoNames_uri": "http://sws.geonames.org/2747890/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": null,
  "Plaats1": {
    "id": "PL00025",
    "rowId": 25,
    "name": "Rotterdam",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 51.88246,
    "Longitude": 4.28784,
    "GeoNames_uri": "http://sws.geonames.org/2747890/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00050",
    "rowId": 50,
    "Name": "Leonardus Wernerus Josephus Lippert",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/84051612",
    "Bionummer": "84051612"
  },
  "Auteur_Redacteur2": {
    "id": "P00048",
    "rowId": 48,
    "Name": "Holder"
  },
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}