{
  "rowId": 216,
  "Tijdschrift_ID_Nieuw": "T00226",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": true,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "",
  "Titel1": "Nationaale Bataafsche Donderdagse Courant",
  "Titel2": "Nationaale Bataafsche Vrijdagsche Courant",
  "Titel2_vanaf": "1798-05",
  "Titel3": "Voor ditmaal Vrydagse Courant",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "Toegewyd aan Waarheid en Gezond Verstand",
  "Motto": "Wisselend",
  "Frequentie": "Wekelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "3",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1797",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1797-03",
  "Laatste_nr_maand": "8",
  "Laatste_nr_maand-z": false,
  "Laatste_nr_JAAR": "1798",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1798-08",
  "Prijs_duiten": "",
  "Afleveringen": "",
  "Afleveringen-z": false,
  "Dagen/Info": "Donderdag",
  "Formaat": "Folio",
  "Datering": "Het eerste nummer verscheen op 11 maart 1797, het laatste bekende nummer dateert van 4 augustus 1798.",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Courant",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": true,
  "Dialogen": false,
  "Satire": false,
  "Notulen en handelingen": true,
  "Nieuwsberichten": true,
  "vorm_Mengelwerk": true,
  "Advertenties": false,
  "Decreten en proclamaties": true,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "De naam van Jan Greeven stond als redacteur bovenaan het tijdschrift afgedrukt. De krant stond in de volksmond ook wel bekend als 'de krant van Greeven'.",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "Dit periodiek was in praktijk een radicaal weekblad in de vorm van een courant, waarin Greeven wekelijks het politieke nieuws uit land en provincie (meestal Holland) becommentarieerde. De krant had een moderne opzet: nieuwsfeiten werden ingebed in een redactioneel betoog en de krant bood veel ruimte voor ingezonden brieven. Greeven wilde de gekozen vertegenwoordigers nauwgezet controleren en regelmatig werden ambtenaren en bestuurders in de krant becommentarieerd en soms zelfs ronduit belasterd. De krant besteedde ook uitvoerig aandacht aan de financiële zaken van met name Holland en gaf uitvoerige commentaren op het ontwerp van constitutie, dat in augustus 1797 aan het volk werd voorgelegd en bij plebisciet met overweldigende meerderheid werd weggestemd.\n \nHet weekblad was goed ingevoerd en gaf bijvoorbeeld vaak overzichten van hoofdelijke stemmingen, waarvan in de meeste periodieke overheidshandelingen en notulen alleen de uitslagen werden afgedrukt. Door de namen van de stemmers te noemen, bracht de krant het publiek op de hoogte van de meningen van de representanten over specifieke wetsontwerpen. \n \nHet blad stond bij de staatsgreep van 22 januari aan de kant van de radicalen en verdedigde in de daaropvolgende maanden het radicale beleid. Vermoedelijk is de krant met nummer 21 gestopt, Greeven was inmiddels werkzaam als eerste commis bij het secretariaat van de Eerste Kamer en heeft het mogelijk te druk gehad. Wel verscheen in deze periode enige tijd een <i>Nationaale Bataafsche Vrijdagsche Courant</i> (Zie: T00227) die zich openlijk als opvolger van de <i>Nationaale Bataafsche Donderdagse Courant</i> (Zie: T00226) afficheerde, mogelijk was Greeven bij deze uitgave betrokken. Hij werkte in deze periode immers in Den Haag. Met de staatsgreep van 12 juni werd hij op Het Binnenhof gearresteerd (naar eigen zeggen door J.C. Hespe, schrijver van verscheidene politieke tijdschriften in deze periode). Hij werd tot 24 juni gevangen gezet. Na deze periode vertrok hij weer naar Amsterdam, waar nummer 22 van het tijdschrift op vrijdag 24 augustus 1798 (onder de titel Voor ditmaal Vrydagse Courant) verscheen. De laatste bekende aflevering is van donderdag 30 augustus.",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "'Waarheid en Gezond Verstand. (…) Mij dan bepalen tot die magtspreuk, zal ik voor zo veel in mij is, en voor zo veel mijne goede vriende mededeelen, weekelijks daar aan voldoen. — Daar zal niets mij bekend zijnde gezwegen worde, alle de verbeteringen zal ik opgeven, alle gepleegde bedrijven ten nadeele van Volk zal ik openleggen, de braaven zal ik derzelver waarde weten te schatten, en degenen welke onze val bewerken, zal ik doen kennen.'",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "Eind juli 1797 verschenen een aantal nummers van de <i>Nationaale Bataafsche Extra Courant</i> (zie: T00220) in reactie op <i>Nationaale Bataafsche Donderdagse Courant</i>. Deze 'extra' couranten vormden een moderaat tegengeluid op de radicale positie van Greeven in het debat rond de volksraadpleging over de nieuwe grondwet op 7 augustus 1797.\n \nOp 17 maart 1798 kwam de krant ter sprake in de vergadering van de municipaliteit van Amsterdam. Greeven werd ontboden en gesommeerd een passage waarbij de suggestie was gewekt dat mensen op staande voet waren ontslagen, waar dit juist onder 'honorabele mentie' was gebeurd, te rectificeren. \n \nWiselius schreef op 9 maart 1798 aan Fijnje dat hij voor acht dukaten de krant 'Voor Waarheid en Gezond Verstand' zou kunnen overhalen naar het kamp van het radicale Uitvoerend Bewind (zie: http://resources.huygens.knaw.nl/retroboeken/gedenkstukken/?page=864&source=2).\n \nDe courant van Greeven vocht in augustus 1798 een hevige strijd uit met de Constitutioneele Oprechte Bataafsche Courant en de gelijknamige Nationaale Courant, die werden uitgegeven door Banse in Amsterdam en geredigeerd door Maria Bos. Al deze kranten waren in de kern voortzettingen van de Nationaale Courant en Bataafsche Courant van Lieve van Ollefen en dus concurrenten van elkaar. De courant van Bos stond politiek gezien aan de kant van de Juniussen, de coupplegers van 12 juni 1798. Greeven was vertolkte juist de stem van de radicale Januariussen, de coupplegers van 22 januari 1798. Maria Bos was bovendien goed bevriend met J.C. Hespe, die als adjudant van generaal Daendels verantwoordelijk was voor de arrestatie van Greeven in 1798. Van de vete tussen de kranten en personen getuigen artikelen in de Constitutioneele Oprechte Bataafsche Courant  van van 27 augustus (zie: https://resolver.kb.nl/resolve?urn=ddd:010705960:mpeg21:p002); 29 augustus (zie: https://resolver.kb.nl/resolve?urn=ddd:010705961:mpeg21:p002) en van 3 september 1798 (zie: https://resolver.kb.nl/resolve?urn=ddd:010705963).\n \nGreevens courant was onderwerp van politieonderzoek in 1798, nadat Agent van Politie La Pierre daartoe opdracht had gegeven. Naar alle waarschijnlijkheid heeft J.C. Hespe hierin de hand gehad. Vermoedelijk betekende deze politie-aandacht het einde van de courant, er zijn geen nummers bewaard gebleven na 30 augustus 1798.",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "Hoewel het voor de hand ligt, is toch niet aannemelijk dat de schrijvers van de <i>Haagsche Zaterdagsche Courant</i> (zie: T00157), Lambertus Christoﬀel Vonck (zie: P00081) en Pieter Philip Juriaan Quint Ondaatje (zie: P00067), bij deze krant van Greeven betrokken zijn geweest. Vonck plaatste een advertentie in de Oprechte Haarlemse Courant (10 april 1797) waarin hij stelde dat hij en zijn oud-collega Ondaatje nog een grote kater hadden van de wijze waarop De Groot, courantier van de Haagsche Courant was behandeld vanwege de inhoud van die krant, dat zij niet van plan waren ooit nog een drukker of courantier 'aan de gerechtelijke grillen van een of ander collegie van justitie' te zullen blootstellen. \n \nGreeven nam op 1 januari 1797 de uitgeverij van Verlem over voor 1200 gulden. Greeven had bedongen dat hij de naam van de onderneming ‘Verlem en comp.’ voor één jaar mocht handhaven. Zie hierover de advertentie in de Oprechte Haarlemse Courant (23 februari 1798) 3 (zie: https://resolver.kb.nl/resolve?urn=ddd:010728739:mpeg21:a0011).",
  "Opmaak_en_spelling": "",
  "Bewaarplaats": "Amsterdam, IISG: PM 13285\nDen Haag, Koninklijke Bibliotheek: KW 1646 C 19\nDen Haag, Koninklijke Bibliotheek: KW 1646 C 19 [2]",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "",
  "Digitaal_exemplaar": "",
  "Links_naar_Saakes_1": "",
  "Link_naar_Saakes_2": "",
  "Link_naar_Saakes_3": "",
  "STCN": "",
  "ENT": "",
  "Seclit1_titel": "Sofie Cerutti, ‘Illegale handel in boeken rond 1791,’ De Achttiende Eeuw 30 (1998) 59-78, aldaar 30",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00179",
    "rowId": 34,
    "Uitgeverij": "Johannes Verlem en comp.",
    "Bestaan": "1778-1791 1795-18xx",
    "Plaats1": {
      "id": "PL00003",
      "rowId": 3,
      "name": "Amsterdam",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.37302,
      "Longitude": 4.89856,
      "GeoNames_uri": "http://sws.geonames.org/2759793/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": {
    "id": "U00209",
    "rowId": 3,
    "Uitgeverij": "Jan Greeven",
    "Plaats1_opmerking": "Voortzetting van Verlem en comp., Warmoesstraat",
    "Bestaan": "1799 - 1800",
    "Plaats1": {
      "id": "PL00003",
      "rowId": 3,
      "name": "Amsterdam",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.37302,
      "Longitude": 4.89856,
      "GeoNames_uri": "http://sws.geonames.org/2759793/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Drukker": null,
  "Plaats1": {
    "id": "PL00003",
    "rowId": 3,
    "name": "Amsterdam",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.37302,
    "Longitude": 4.89856,
    "GeoNames_uri": "http://sws.geonames.org/2759793/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00077",
    "rowId": 77,
    "Name": "Johannes Menink Cornelis Greeven",
    "sterfjaar": "1814",
    "Beroep_1": "drukker",
    "Beroep_2": "uitgever",
    "Beroep_3": "boekverkoper"
  },
  "Auteur_Redacteur2": null,
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}