{
  "rowId": 327,
  "Tijdschrift_ID_Nieuw": "T00115",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "De",
  "Titel1": "Democraten",
  "Titel2": "",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "Een altijd braaf, standvastig man\nVoelt door het dreigend oog van een vergramd Tiran,\nNoch drift des Volks, dat hem tot euvel lokt,\nZijn vasten geest geschokt.",
  "Frequentie": "Wekelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "7",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1796",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1796-07",
  "Laatste_nr_maand": "2",
  "Laatste_nr_maand-z": true,
  "Laatste_nr_JAAR": "1798",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1798-02",
  "Prijs_duiten": "12",
  "Afleveringen": "93",
  "Afleveringen-z": false,
  "Dagen/Info": "Donderdag",
  "Formaat": "Quarto",
  "Datering": "",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Spectator",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": true,
  "Satire": true,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": true,
  "Advertenties": false,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "Gogel en Ockerse hebben tot en met nummer 65 de redactie samen gevoerd, de overige 25 nummers heeft Gogel alleen gewerkt, omdat Ockerse vanaf september 1797 werd verkozen in de Tweede Nationale Vergadering. Het blad eindigde kort na de staatsgreep van 22 januari, omdat Gogel door het radicale Uitvoerend Bewind van Vreede werd benoemd tot Agent van Financiën. Ook M.C. Van Hall is met het tijdschrift in verband gebracht.[1] Mogelijk schreef ook Bernardus Bosch artikelen, onder het pseudoniem Batavus.\n\n[1] Doornick noemde M.C. van Hall (a. het dichtstukje op het titelvignet, No.bl 7; b. aan de Ned. Zeehelden, bl 55 (geteekend Brutus); c. Over de vrijheid der drukpers no12; d. fragment van een oud Grieksch treurspel. no 25 e. Lierzang bij den dood van A. Braak; no 25; f. De brugerbewapening, no32; g. Zamenspraak tussschen Plato en Phormio, no 33; h. Aken en Cuppal 1797 bl 137; Over het verschil van D. van Aken en Mr. A.J. Cuperus;, i. Proclamatie, blz 258. J.L. van Doorninck, Naamloze geschriften Vermomde en naamlooze schrijvers opgespoord op het gebied der Nederlandsche en Vlaamsche letteren 2 (1885) 693, 1043; idem, Vermomde en naamlooze schrijvers opgespoord op het gebied der Nederlandsche en Vlaamsche letteren 1 (Leiden 1883) 53-54.",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "<i>De Democraten</i> wordt algemeen beschouwd als een van de toonaangevende periodieken van de Bataafse periode. Dit is niet alleen een gevolg van het uitzonderlijk hoge niveau van de inhoud van het blad, maar ook van de politieke positie van de oprichters en redacteurs van het tijdschrift, Willem Anthony Ockerse en (Isaac Jan) Alexander Gogel. Zo was Ockerse samen met Jan Konijnenberg, de redacteur van <i>De Republikein</i> (Zie: T00327) de hoofdauteur van de Staatsregeling van 1798: de eerste Nederlandse grondwet. Gogel op zijn beurt werd in januari 1798 Agent van Financiën en zou nog jaren in die functie een hoofdrol spelen in de reorganisatie van de nationale financiën. De politieke ideeën die in <i>De Democraten</i> het licht zagen, lagen hieraan mede ten grondslag en het belang van <i>De Democraten</i> kan dan ook moeilijk worden overschat. \n \nDe doelgroep van het tijdschrift was een hoog opgeleid publiek en het richtte zich direct tot de politieke machthebbers in Den Haag. Het was dan ook niet 'ad captum' van de overgrote meerderheid van de Bataven.[1] Het is mede daarom niet verwonderlijk dat het tijdschrift niet tot de top van de meest geciteerde periodieken van de periode behoorde, ondanks het belang dat latere generaties aan de inhoud hebben toegekend.[2]\n \nOckerse en Gogel waren tevens initiatiefnemers voor het oprichten van burgersociëteiten 'Voor Eenheid en Ondeelbaarheid'. Dit waren verenigingen in verschillende steden die voorstanders van de eenheidsstaat samenbrachten om zo gerichte druk op de politiek te kunnen zetten tegenover de voorstanders van een federale staatsvorm. <i>De Democraten</i> was dus ook een communicatiemedium waarmee deze groeperingen hun ideeën kenbaar maakten. \n \nHoewel het blad in de eerste nummers meende een 'veilig middendoor' te bieden tussen de radicalen ('revolutionairen' of 'republikeinen') aan de ene kant van het politieke spectrum en de gematigden ('modera(n)ten') aan de andere kant, was van meet af aan duidelijk dat het tijdschrift de overtuigingen van de eerstgenoemde groep aanhing. Zo pleitte het blad niet alleen voor het oprichten van een centraal geregeerde eenheidsstaat, in plaats van een statenbond of bondsstaat, maar was het ook voor een representatief stelsel waarbij de vertegenwoordiging contact hield met het volk. Deze mandaatstheorie, waarbij een representant spreekbuis was van het volk en verplicht was dat volk regelmatig te consulteren, stond tegenover de onafhankelijkheidstheorie, waarbij een representant na zijn uitverkiezing zelfstandig besluiten mocht nemen en pas bij nieuwe verkiezingen werd afgerekend op de resultaten van zijn handelen. Die laatste opvatting werd vooral door de moderaten gehuldigd. Exemplarisch voor deze standplaats was ook de felheid waarmee De Democraten afstand nam van de proclamatie van R.J. Schimmelpenninck van februari 1795, die wel wordt gezien als de beginselverklaring van het moderatisme. \n \nHoewel <i>De Democraten</i> dus aan de radicale kant van het politieke spectrum stond, week het in veel opzichten af van andere radicaal-politieke periodieken uit de periode. Waar die zich veelal beperkten tot het aankaarten van de dagelijkse problemen van Patriotten uit de lagere burgerij, probeerde <i>De Democraten</i> een inhoudelijk antwoord te bieden op fundamentele politieke kwesties die in deze periode actueel waren. Daarbij bediende het zich niet van het register van de satire, of gebruikelijke stijlvormen als de dialoog, maar voornamelijk van redactionele of ingezonden betogen. Waar veel andere tijdschriften vooral de dagelijkse praktijk van de politiek becommentarieerden, of zich richtten op het functioneren van de democratie op lokaal niveau, bood <i>De Democraten</i> een alternatieve route uit de verdeeldheid: natievorming, door zedenkundige opvoeding van de bevolking. Nu was ook dit streven naar (her)opvoeding van de bevolking tot verlichte republikeinen niet nieuw, maar <i>De Democraten</i> bood praktische handvatten, waarbij scholing en burgerorganisatie werden ingebed in een landelijk program, waarvan de weerslag in de Staatsregeling valt te herkennen.[3] \n \n<i>De Democraten</i> begon met in de eerste nummers een overzicht te bieden van de politieke beginselen van de auteurs en bij gevolg van de sociëteiten voor Een en Ondeelbaarheid. De basis van dit politieke denken vormden de persvrijheid en volksverlichting door onderwijs. In feite konden deze nauwelijks los van elkaar worden gezien, want de pers werd ook beschouwd als een vehikel waarmee de verlichting van het volk tot stand kon komen. Op deze grondslag werden volkssoevereiniteit en het representatieve stelsel gebouwd, die alleen goed konden functioneren als de burgers doordrongen waren van hun burgerlijke plicht en beschikten over voldoende bekwaamheid. Hierin volgde <i>De Democraten</i> dus het klassieke republicanisme. Vervolgens kwamen de eerder genoemde zaken als de eenheidsstaat aan de orde, maar ook de burgerbewapening en het herstel van de vloot, het stroomlijnen van het overheidsapparaat en de scheiding van kerk en staat.\n \nDeze beginselen werden nader uitgewerkt in artikelen die in wekelijkse nummers werden gepubliceerd. Daarbij richtte Ockerse zich op de thema's als persvrijheid en burgerschapsvorming, onderwerpen die aansloten op andere werken van zijn hand, zoals de beroemde driedelige Characterkunde. Gogel hield zich op zijn beurt bezig met de staatsfinanciën. Beide zaken grepen in elkaar waar het punt van de eenheidsstaat aan de orde kwam. Zo was het samenvoegen van de verschillende gewestelijke overheidsfinanciën (en schuldenlasten) een belangrijk onderwerp van discussie, evenals de verhouding tussen gewestelijke en Bataafse volkssoevereiniteit. \n \nDe uitzonderlijke kwaliteit van <i>De Democraten</i> neemt niet weg dat veel van de uitgangspunten ook door andere politieke tijdschriften werden gedeeld. Niet alleen het ideaal van volksverheffing, maar ook de onvrede over de gelatenheid onder de Bataven en het tanende revolutionaire elan klonken al sinds 1795 door in tijdschriften en zijn ook voer voor latere periodieken geweest. Het idee dat het blad een onpartijdig alternatief bood in een door 'partijschappen' verscheurd politiek landschap, was ook een van de meest gebruikte credo's voor het oprichten van een nieuw politiek tijdschrift. Maar <i>De Democraten</i> slaagde erin dit te doen aan de hand van coherent geformuleerde beginselen, die in de eerste nummers helder uiteen waren gezet. Zo ontstond een doorwrocht politiek programma waarmee het tijdschrift uitstijgt boven de massa politieke tijdschriften van de periode.\n\n[1] '497 Van Kooten aan Valckenaer, 26 Dec. 1797' in: H.T. Colenbrander (red.), Gedenkstukken der algemeene geschiedenis van Nederland van 1795 tot 1840 II (Den Haag 1908) 516 (http://resources.huygens.knaw.nl/retroboeken/gedenkstukken/?page=644&source=2).\n[2] Erik Jacobs, Hartslag van een Revolutie (Amsterdam 2024) [nog te verschijnen].\n[3] N.C.F. van Sas, De metamorfose van Nederland, van oude orde naar moderniteit, 1750-1900 (Amsterdam 2004) 289-290.",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "Nummer 79 had een afwijkend motto, een vers van Reinvis Feith naar aanleiding van de verloren zeeslag tegen Engeland bij Kamperduin:\n \nVerwinnaars van Philips! – De nood zij hoog gereezen –\n’t Is noch, – ’t is noch eene eer een Batavier te weezen;\nDe roem, de grootheid, door uw Vadren aangebragt,\nStraalt tot op dezen stond, op ’t zinkend nageslacht,\nHet oogenblik is daar – strijdt voor uw roem en eer,\nVerwin, verplet den Brit – of zinkt ten afgrond neêr!\n \nNummer 90 voerde in het geheel geen motto.\n \nAanvankelijk kostte een nummer per half vel 2 stuivers, vanaf nummer 35 werd dit verlaagd naar de gangbare prijs van 1,5 stuiver per blad. Voor een dubbel nummer betaalde men altijd 3 stuivers. \n \nIn de Naamlijst van Saakes werd aangegeven dat het blad 'compleet' was met 90 nummers, maar er zijn daarna nog 3 nummers verschenen, mogelijk ook nog een vierde. Tevens vermeldde Saakes aanvankelijk Van Cleef uit Den Haag als de uitgever, dit paste hij later aan naar Crayenschot. \n \nBij de uitgave die wordt bewaard in de Koninklijke Bibliotheek is een register en een inhoudsopgave toegevoegd. \n \nNummer 91 ontbreekt en nummer 93 is geantedateerd en alleen in 'drukproef' aanwezig.",
  "Opmaak_en_spelling": "Y i.p.v. IJ\nKlassiek d/t",
  "Bewaarplaats": "Den Haag, KB: 537 C 35:1",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "Weekbladen 1796 D Staatkundige",
  "Digitaal_exemplaar": "https://books.google.nl/books?id=nbFpAAAAcAAJ&printsec=frontcover&hl=nl&source=gbs_ge_summary_r&cad=0",
  "Links_naar_Saakes_1": "https://books.google.nl/books?id=M_8RAAAAIAAJ&hl=nl&pg=PA265",
  "Link_naar_Saakes_2": "https://books.google.nl/books?id=M_8RAAAAIAAJ&hl=nl&pg=RA1-PA2",
  "Link_naar_Saakes_3": "",
  "STCN": "http://picarta.pica.nl/DB=3.11/XMLPRS=Y/PPN?PPN=172065720",
  "ENT": "",
  "Seclit1_titel": "J. Oddens, Pioniers in schaduwbeeld (Nijmegen 2009)",
  "Seclit2_titel": "N.C.F. van Sas, De metamorfose van Nederland, van oude orde naar moderniteit, 1750-1900 (Amsterdam 2004)\n\nhttp://books.google.nl/books?id=0Sy7AdDUBesC&vq=zuivering&source=gbs_navlinks_s",
  "Sectlit3_titel": "A.D. de Buijzer, De Democraten, 1796-1798. Een politiek weekblad in roerige tijden, twee delen (Masterscriptie Geschiedenis UvA, Amsterdam 2011)",
  "Seclit4_titel": "J. Postma, Alexander Gogel (1765-1821). Grondlegger van de Nederlandse staat (Hilversum 2017)",
  "Uitgever": {
    "id": "U00050",
    "rowId": 163,
    "Uitgeverij": "Jacobus Adrianus Crajenschot",
    "Bestaan": "1774-18..",
    "Plaats1": {
      "id": "PL00003",
      "rowId": 3,
      "name": "Amsterdam",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.37302,
      "Longitude": 4.89856,
      "GeoNames_uri": "http://sws.geonames.org/2759793/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": null,
  "Plaats1": {
    "id": "PL00003",
    "rowId": 3,
    "name": "Amsterdam",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.37302,
    "Longitude": 4.89856,
    "GeoNames_uri": "http://sws.geonames.org/2759793/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00032",
    "rowId": 32,
    "Name": "Willem Ockerse",
    "geboortejaar": "1760",
    "sterfjaar": "1826",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/03284796",
    "Bionummer": "3284796",
    "Politieke positie": "Radicaal",
    "Beroep_1": "pastoor"
  },
  "Auteur_Redacteur2": {
    "id": "P00065",
    "rowId": 65,
    "Name": "Isaäc Jan Alexander Gogel",
    "geboortejaar": "1765",
    "sterfjaar": "1821",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/06858355",
    "Bionummer": "6858355"
  },
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}