{
  "rowId": 225,
  "Tijdschrift_ID_Nieuw": "T00217",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "",
  "Titel1": "Minerva",
  "Titel2": "",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "Fac Sapias en Liber Eris",
  "Frequentie": "Wekelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "12",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1795",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1795-12",
  "Laatste_nr_maand": "4",
  "Laatste_nr_maand-z": false,
  "Laatste_nr_JAAR": "1796",
  "Laatste_nr_JAAR-z": false,
  "Laatste_nr_EDTF": "1796-04",
  "Prijs_duiten": "16",
  "Afleveringen": "16",
  "Afleveringen-z": false,
  "Dagen/Info": "Woensdag",
  "Formaat": "Quarto",
  "Datering": "In Janus Verrezen (Zie: https://resolver.kb.nl/resolve?urn=dpo:1865:mpeg21:0023) wordt melding gemaakt van een onderbreking van enkele weken.",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Spectator",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": false,
  "Satire": false,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": false,
  "Advertenties": false,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "Het blad werd geschreven door 'een vrije Fries', die veel in het buitenland had verkeerd en bovendien katholiek was. Volgens <i>Janus Verrezen</i> (Zie: T00188) was hij werkzaam als klerk.",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "In lange, doorwrochte politieke bespiegelingen, die vooral theoretisch en filosofisch van aard waren, verdedigde Minerva de gematigde lijn in het revolutionaire denken. De schrijver behandelde in een vlotte stijl, maar wel op hoog intellectueel niveau thema's als gelijkheid, vrijheid, democratie en broederschap, vaak in een dialoog met de standpunten van radicale democraten. \n \nZo werd de federalistische staatsinrichting van Zwitserland en de Verenigde Staten als lichtend voorbeeld gezien,  waar de radicalen meestal voorstanders waren van een centrale eenheidsstaat. Het tijdschrift nam afstand van een slaafse navolging van het Franse voorbeeld; de revolutionaire ideeën moesten worden aangepast aan de Nederlandse situatie. Al te radicale politieke opvattingen gebaseerd op de Franse politieke ideeën, konden in de ogen van de schrijver uitlopen tot een Nederlandse variant van de Terreur.\n \nHet periodiek meende dan ook dat de Orangisten niet moesten worden gestraft. De democratie moest bovendien zo worden ingericht dat het volk hierop geen directe invloed had. Het hing de zogenoemde onafhankelijkheidstheorie aan: de opvatting dat een volksvertegenwoordiger een zekere mate van onafhankelijkheid genoot en zelfstandig besluiten moest kunnen nemen, zonder steeds het volk te hoeven raadplegen. Deze opvatting stond tegenover de mandaatstheorie, die representanten beschouwde als een spreekbuis van het volk, die vrijwel al zijn besluiten ter goedkeuring aan datzelfde volk moest voorleggen, een standpunt dat vooral door de radicalen werd gehuldigd.",
  "Politieke-Positie": "Moderaat",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "In <i>Janus Verrezen</i> (zie: T00188) werd het blad door een briefschrijver behandeld, die zich verbaasde over het grote hiaat tussen nummers 14 en 15 van het periodiek. Hij vermoedde dat de troebelen in Friesland hieraan debet waren. Het is niet ondenkbaar dat het tijdschrift door een van de gematigden werd geschreven, die en masse wegvluchtten bij de tweede Friese coup in februari 1796.",
  "Advertenties_en_andere_verwijsplaatsen": "Vanaf 1 december zijn in verscheidene landelijke Couranten advertenties voor dit blad afgedrukt, waaronder in de Hollandsche Courant (14 december 1795): Bij het dagelijks toeneemend gebrek aan tijdschriften is het eenen vrijen Fries in 't hoofd gekomen, zijn Vaderland er een aan te bieden. MINERVA zal deszelfs naam zijn; waarom? --- is nog een raadsel bij den Schrijver, en kan zulks dus ook nog lang bij den Leezer blijven. Zeker is het inmiddels, dat, zonder beter dan vele anderen te zijn, dit geschrift anders dan alle anderen is. Men mag het een Week-, Dag- of Maand-Blad noemen, naar men verkiest, wijl het, ten blijke der zogenaamde eigenzinnigheid van den Frieschen Landäart, niet altoos regulier zal uitkomen. Provisioneel echter zal men trachten alle Woensdagen, tegen betaaling van 2 stuivers, een Nommer van hetzelve af te leveren, en daar mede is men op Woensdag den 2den December begonnen. --- Men vertrouwd, dat het denkend Publiek deszelfs oordeel over dit nieuw Product, ten minsten tot na de uitgaave van No. 5. Zal opschorten, en het inmiddels niet onder den grooten stroom van gedrukte Papieren zal laaten verlooren gaan. Terwijl de Koopers der vijf eerste Nommers, die dit geschrift niet verder verkiezen te continueeren, tegen teruggaave van dezelve Nommers, hunne daar voor besteede Penningen bij de Uitgevers kunnen terug bekomen (zie: https://resolver.kb.nl/resolve?urn=ddd:010915941:mpeg21:p003).\n \nNa het verschijnen van nummer 5 konden lezers inderdaad hun geld terugkrijgen, wat kennelijk veel gebeurde. Toch werd besloten het tijdschrift voort te zetten, om trouwe lezers niet teleur te stellen. Dit blijkt uit een advertentie in de Goudasche Courant (6 januari 1796) (zie: https://resolver.kb.nl/resolve?urn=ddd:010706898:mpeg21:a0006).",
  "Opmerkingen": "Het blad was voorzien van een zeer fijngesneden kopervignet van de klassieke godin Minerva. De plaat van dit vignet is vanaf nummer 6, vermoedelijk vanwege slijtage, vervangen voor een nieuwe.",
  "Opmaak_en_spelling": "Y i.p.v. IJ\nModern d/t",
  "Bewaarplaats": "Den Haag, KB 1-9 : 1007 A 54",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "Weekbladen 1795 M Staatkundige",
  "Digitaal_exemplaar": "https://books.google.nl/books?id=0PxaAAAAcAAJ&pg=PA1&lpg=PA1&dq=Minerva.+Fac+sapias&source=bl&ots=nj1P6G9B8a&sig=d3iyraieCWx8OAg1A5Gndk3R7dw&hl=nl&sa=X&ved=0ahUKEwiC5N7wg7TaAhXFZlAKHUdbDywQ6AEIJzAA",
  "Links_naar_Saakes_1": "http://books.google.nl/books?id=M_8RAAAAIAAJ&pg=PA221",
  "Link_naar_Saakes_2": "http://books.google.nl/books?id=M_8RAAAAIAAJ&pg=PA309",
  "Link_naar_Saakes_3": "",
  "STCN": "",
  "ENT": "",
  "Seclit1_titel": "",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00085",
    "rowId": 128,
    "Uitgeverij": "Johannes van der Hey en Johannes Wessing Willemsz",
    "Bestaan": "1789-1796",
    "Plaats1": {
      "id": "PL00003",
      "rowId": 3,
      "name": "Amsterdam",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.37302,
      "Longitude": 4.89856,
      "GeoNames_uri": "http://sws.geonames.org/2759793/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": null,
  "Plaats1": {
    "id": "PL00003",
    "rowId": 3,
    "name": "Amsterdam",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.37302,
    "Longitude": 4.89856,
    "GeoNames_uri": "http://sws.geonames.org/2759793/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": null,
  "Auteur_Redacteur2": null,
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}