{
  "rowId": 120,
  "Tijdschrift_ID_Nieuw": "T00322",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": true,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "",
  "Titel1": "Republikeinsche Courant",
  "Titel2": "Republikeinsche Haagsche Courant",
  "Titel2_vanaf": "1797-11-08",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "",
  "Frequentie": "Driemaal per week",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "5",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1797",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1797-05",
  "Laatste_nr_maand": "11",
  "Laatste_nr_maand-z": true,
  "Laatste_nr_JAAR": "1797",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1797-11",
  "Prijs_duiten": "",
  "Afleveringen": "",
  "Afleveringen-z": false,
  "Dagen/Info": "Dinsdag; donderdag; zaterdag (v.a. oktober tweemaal per week)",
  "Formaat": "Quarto",
  "Datering": "",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Courant",
  "Type_Tijdschrift": "Nieuws",
  "Overige overheidsstukken": true,
  "Dialogen": false,
  "Satire": false,
  "Notulen en handelingen": true,
  "Nieuwsberichten": true,
  "vorm_Mengelwerk": false,
  "Advertenties": true,
  "Decreten en proclamaties": true,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "Jacobus Scheltema leverde stukken voor deze krant, maar was niet de redacteur.",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "Het tijdschrift verschafte de nodige kennis van zaken om 'op den juisten middenweg' te blijven. Het laveerde tussen slapheid, die de contrarevolutie in de kaart zou spelen aan de ene kant en de 'overdreven ijver' van de radicalen aan de andere kant. Die radicale ijver zag het tijdschrift als 'bedekte pogingen' en de radicalen als mensen die 'in regeeringloosheid steeds hun voordeel zoeken'. Om dit te bewerkstelligen verstrekte het tijdschrift informatie over de gebeurtenissen die plaatshadden in Nederland, zodat eenieder die 'met bedaardheid zijn aandacht op den loop van dezelve vestigt' leerde de 'baatzuchtigen volksbedrieger' te doorzien. \n \nDe Republikeinsche courant verscheen op initiatief van de Gemeenebestgezinde Burgersociëteit in Den Haag, in de aanloop naar de volksraadpleging over het ontwerp van constitutie, die op 8 augustus 1797 zou plaatshebben. Het tijdschrift is een exponent van de politieke richtingenstrijd in deze periode. Voorafgaande aan het constitutionele referendum werd de Bataafse periodieke pers gedomineerd door de radicalen. Zij waren voorstanders van een grote invloed van het volk op het bestuur. Vrijwel allen waren voorstanders van de eenheidsstaat en het samenvoegen van de verschillende gewestelijke schulden tot één nationale staatsschuld. De revolutie was pas voorbij als er een goede constitutie was bekrachtigd, gefundeerd op de mensenrechtenverklaring.\n \nAan het andere uiterste van het politieke spectrum bevonden zich de moderaten, waartoe ook de leden van de Haagse Gemeenebestgezinde Burgersociëteit behoorden. Zij waren voorstanders van een beperkte volksinvloed, hadden meestal een federalistische staatsopvatting en waren dan ook meestal tegen het samenvoegen van de schulden. Juist door de revolutie voltooid te verklaren en snel een constitutie in te stellen, zou de rust in het vaderland spoedig wederkeren en kon worden gewerkt aan het herstel van de koophandel.\n \nWaar het Ontwerp van Constitutie door de radicalen werd verworpen, pleitten de moderaten voor een stem in het voordeel van het ontwerp, met name omdat snelheid in het landsbelang geboden was. Omdat de moderaten zich tamelijk laat organiseerden en de radicalen de periodieke pers domineerden, beperkten de eerstgenoemden zich grotendeels tot het publiceren van eenmalige pamfletten, veelal in de vorm van samenspraken. \n \nDe Republikeinsche Courant is het enige bekende expliciet moderate periodiek in de vorm van een courant. Het was daarmee de belangrijkste tegenhanger voor radicale couranten als de <i>Nationaale Bataafsche Courant</i> (Zie: T00221). Volgens de Republikeinsche Courant  bestond er veel behoefte aan een krant die kennis 'op onafhankelijke wijze' aanbood. Andere couranten met 'binnenlandsche nieuwstijdingen of beoordelingen van dezelve', waren voor het grootste gedeelte 'openlijke  compthoiren van schaamtelooze leugen en laster'. Een vergelijking met Frankrijk was snel gemaakt, waar dergelijke geschriften deel uitmaakten van het arsenaal van de 'monsters die van de Vrijheid een Furie maakten'. \n \nDe krant bood een overzicht van het buitenlandse nieuws, meestal gevolgd door binnenlands nieuws. Soms werden deze voorzien van de titel 'nieuwstijdingen'. Daarna volgden ingezonden stukken en redactionele reflecties op de dagelijkse politiek, die regelmatig werden voorzien van de kop 'politieke stukken'. \n \nOp maandag 12 juni 1797 meldde het dagblad dat het voortaan de handelingen van het Provinciaal bestuur van Holland in de courant mocht plaatsen. Aan de redactie was namelijk toestemming verleend om een verslaggever naar de zittingen van het provinciaal bestuur te sturen. Daarna volgden vaak nog wat korte binnenlandse nieuwberichten.\n \nOp 8 november 1797 werd in de krant aangekondigd dat zij van de Haagse overheid toestemming had gekregen het stadswapen te voeren. De krant werd omgedoopt in Republikeinsche Haagsche Courant. De krant kreeg vanaf dit moment een meer klassiek karakter, de nieuwsberichten namen de overhand, ingezonden stukken en redactionele politieke reflecties verdwenen naar de achtergrond en werden zeldzaam. ",
  "Politieke-Positie": "Moderaat",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "Het tijdschrift verschafte de nodige kennis van zaken om 'op den juisten middenweg' te blijven, laverend tussen de slapheid die de contrarevolutie in de kaart zou spelen aan de ene kant en de 'overdreven ijver' van de radicalen aan de andere kant, die 'dikwerf bedekte pogingen' waren 'van hen die in regeeringloosheid steeds hun voordeel zoeken'.",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "De Republikeinsche Courant was een van de couranten die een verslaggever mochten toelaten tot de Hollandse Vergadering. \n \nOp 30 september 1797  kondigden de schrijvers aan dat hun courant voortaan tweemaal per week 'in een ordinair Courante formaat' zou gaan verschijnen. Tot dan toe was het tijdschrift in quarto-formaat gedrukt. Vanaf dit moment werd opnieuw genummerd.",
  "Opmaak_en_spelling": "",
  "Bewaarplaats": "Den Haag, Koninklijke Bibliotheek: 1628 D 2  \nDen Haag, Koninklijke Bibliotheek: 1628 D 2 [2]",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "",
  "Digitaal_exemplaar": "Nee",
  "Links_naar_Saakes_1": "",
  "Link_naar_Saakes_2": "",
  "Link_naar_Saakes_3": "",
  "STCN": "",
  "ENT": "",
  "Seclit1_titel": "Erik Jacobs, ‘”Het volk zal over de constitutie beslissen”. De strijd om de publieke opinie van 1797’, De Achttiende Eeuw 44 (2012) 85—100",
  "Seclit2_titel": "P. Scheltema, Het leven en de letterkundige verrigtingen van den geschiedschrijver Mr. Jacobus Scheltema (Amsterdam 1849), 36\n\nhttps://books.google.ch/books?id=Pv5ZAAAAcAAJ&dq=scheltema%20leven%20scheltema&pg=PP7#v=onepage&q&f=false",
  "Sectlit3_titel": "H. De Lange, 'De Gemeenebestgezinde burgersocieteit te Den Haag, 1797-1798,' Jaarboek Geschiedkundige Vereniging Die Haghe (1970) 42–81",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00123",
    "rowId": 90,
    "Uitgeverij": "Isaac du Mee",
    "Politiek signatuur": "moderaat",
    "Bestaan": "1757-1797",
    "Plaats1": {
      "id": "PL00009",
      "rowId": 9,
      "name": "Den Haag",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.07667,
      "Longitude": 4.29861,
      "GeoNames_uri": "http://sws.geonames.org/2747373/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": {
    "id": "U00168",
    "rowId": 45,
    "Uitgeverij": "Hendrik van Teeckelenburgh",
    "Bestaan": "1796, 1797, 1803",
    "Plaats1": {
      "id": "PL00009",
      "rowId": 9,
      "name": "Den Haag",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.07667,
      "Longitude": 4.29861,
      "GeoNames_uri": "http://sws.geonames.org/2747373/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Plaats1": {
    "id": "PL00009",
    "rowId": 9,
    "name": "Den Haag",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.07667,
    "Longitude": 4.29861,
    "GeoNames_uri": "http://sws.geonames.org/2747373/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00080",
    "rowId": 80,
    "Name": "Bernardus Spoelstra",
    "geboortejaar": "1752",
    "sterfjaar": "1817",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/00991337",
    "Bionummer": "991337",
    "Politieke positie": "Moderaat",
    "Beroep_1": "schoolhoofd",
    "Beroep_1_opmerking": "niet zeker"
  },
  "Auteur_Redacteur2": {
    "id": "P00045",
    "rowId": 45,
    "Name": "Reinier Dibbetz",
    "geboortejaar": "1764",
    "sterfjaar": "1808",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/03032183",
    "Bionummer": "3032183",
    "Politieke positie": "Moderaat",
    "Beroep_1": "auteur",
    "Beroep_2": "courantier"
  },
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}