{
  "rowId": 254,
  "Tijdschrift_ID_Nieuw": "T00188",
  "Uitgever-z": false,
  "Plaats1_opmerking": "",
  "Plaats-z": false,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "",
  "Titel1": "Janus Verrezen",
  "Titel2": "",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "",
  "Frequentie": "Wekelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "4",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1795",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1795-04",
  "Laatste_nr_maand": "3",
  "Laatste_nr_maand-z": true,
  "Laatste_nr_JAAR": "1798",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1798-03",
  "Prijs_duiten": "12",
  "Afleveringen": "156",
  "Afleveringen-z": true,
  "Dagen/Info": "Maandag",
  "Formaat": "Quarto",
  "Datering": "",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Satire",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": true,
  "Satire": true,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": true,
  "Advertenties": true,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "Het is aannemelijk dat Kinker de redacteur van dit tijdschrift is geweest. Er zijn meer namen genoemd in dit verband. Jacobus Scheltema leverde volgens diens biograaf bijdragen aan het tijdschrift.[1] Ook J. Nomsz, die ook betrokken was bij Janus (1787),  wordt ermee in verband gebracht.[2] Andere bronnen vermelden Cornelis Loots (1765—1834) en Jan Fredrik Helmers (1767—1813) als medewerkers.[3] Dit is zeker niet uitgesloten, het drietal werkte later samen aan de <i>Arke Noach´s</i> (Zie: T00024).\n\n[1] P. Scheltema, Het leven en de letterkundige verrigtingen van den geschiedschrijver, Mr. Jacobus Scheltema (Amsterdam 1849)  36. (https://books.google.ch/books?id=Pv5ZAAAAcAAJ&dq=p%20scheltema%20leven%20van&pg=PA36#v=onepage&q&f=false)\n[2] J.L. Doorninck, Vermomde en naamlooze schrijvers opgespoord op het gebied der Nederlandsche en Vlaamsche letteren 2 (1885) 291. (https://www.dbnl.org/tekst/door018verm02_01/door018verm02_01_0009.php#1786)\n[3] S.W.F. Margadant, 'Johannes Kinker', in: P.C. Molhuyzen en P.J. Blok ed., Nieuw Nederlandsch Biografisch Woordenboek IV (1918) 836—838. (http://resources.huygens.knaw.nl/retroboeken/nnbw/#source=4&page=425&view=imagePane)",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "Janus Verrezen was een van de intelligentste satirische tijdschriften van de Bataafse periode. Het was tevens een van die uitzonderlijke periodieken die er in slaagden boven de politieke tegenstelling uit te stijgen en een onafhankelijke positie in te nemen.  \n \nHet periodiek mengde zich in de actuele politieke debatten, soms vanuit een moderaat, soms vanuit een radicaal vertrekpunt. Het blad was dan ook niet radicaal, noch moderaat te noemen. Het liet zich bovendien niet meeslepen in het gebruikelijke jargon van de periode, maar hanteerde een eigen stijl en vocabulaire, waardoor het ook daarin een onafhankelijke positie innam.[1] Dit onafhankelijke standpunt was bijvoorbeeld te herkennen in de houding tegenover de gematigde Orangisten. Janus beschouwde deze als 'Patriotten, welke de zaak vanuit een ander licht beschouwd hebben' en hij stak hen daarom 'de hand van broederschap' toe. Gematigde Orangisten moesten volgens het tijdschrift worden gekend bij volksraadplegingen.[2] In de radicale pers werd er juist veelvuldig voor gepleit om Orangisten uit te sluiten van politieke deelname en hen te verwijderen uit het ambtenarenapparaat. Janus Verrezen ging hier niet in mee.[3] Janus maakte van deze uitleg van 'broederschap' een belangrijk thema. Daarmee deed het precies het tegenovergestelde van de radicale pers waar 'broederschap' juist werd gezien als de term waarmee de benadeling van arme rechtschapen Patriotten ten opzichte van welvarende Orangisten aan het grote publiek werd verkocht.[4] \n \nWaar het in de behandeling van de Orangisten een moderaat standpunt vertolkte, stond het tijdschrift op het punt van de eenheidsstaat aan de kant van de radicale unitaristen.[5]  Het tijdschrift wilde af van het federalisme, dat het omschreef als 'een drommelsch taai ding', al zag het tijdschrift de zaak minder binair dan meestal het geval was.[6] Zo meende het dat een enigszins decentrale organisatie van het bestuursapparaat veel problemen tussen unitaristen en federalisten zou kunnen oplossen.[7] Ook op het terrein van de volksinvloed stond het blad eerder aan de kant van de radicalen dan van de moderaten: weliswaar was het tijdschrift wars van de 'Cabaalsche invloed van afzonderlijke Clubs', het achtte niettemin een regeringsvorm waarbij de oppermacht van het volk slechts bestond in 'de vrijheid om zijne Representanten te verkiezen' geen 'democratie' maar slechts een 'electieve aristocratie’.[8] Volgens Janus moest het volk dus gekend worden in de besluitvorming, maar het blad meende dat dit juist moest gebeuren 'bevrijd van' de burgerorganisaties waarin de lagere echelons van de samenleving aansluiting zochten bij de politiek.[9] Dit uitgangspunt werd verder uitgewerkt in 'de democratische constitutie van het landschap Fantasia' waarin georganiseerde wijkvergaderingen naar Amsterdams model het fundament voor het politieke stelsel vormden.[10] \n \nWel zag het tijdschrift grote delen van het volk als te weinig onderlegd om aan de politiek te kunnen deelnemen. Daarmee nam het blad expliciet afstand van grote groepen Patriotten uit de lagere echelons van de burgerij, die juist ijverden voor die deelname. In een ingezonden brief in nummer 28 van 12 oktober 1795 vroeg een lezer zich af 'voor welke Classe' het tijdschrift bedoeld was, omdat door de hoog intelligente inhoud toch niet kon worden gesteld dat het werd geschreven voor  'het algemeen'. In antwoord hierop stelde Janus zich te richten tot 'bezadigd, welopgevoed en beschaafd gedeelte der natie, wier verstand opgeklaard, wier smaak geöeffend en welke (in welke kring het ook zijn mogte —) ten minste zoo veel verkregen kundigheden bezaten, als nodig was — om waarlijk rijp te zijn, voor eene waare verlichting.'\n \nEen van de meest expliciete voorbeelden van de onafhankelijke houding van het tijdschrift is het debat rond de het ontwerp van constitutie dat in augustus 1797 aan de Bataafse burgers ter goedkeuring werd voorgelegd. In Janus Verrezen werd in de nummers voorafgaande aan dit referendumverslag gedaan van de vergaderingen van een fictief 'verzoening en vereenigingscommitté', waarin vertegenwoordigers van alle verschillende politieke standpunten op het constitutionele plan konden reflecteren.[11] Zo ontstond een evenwichtig beeld, waarbij een expliciet stemadvies uitbleef en de keuze aan de lezer werd overgelaten. Ook over de radicale staatsgreep van 22 januari hield Janus Verrezen zich op de vlakte: het meest expliciete dat erover werd gezegd was dat men 'het aan [zou] zien', hoewel Janus in nummer 148 zinspeelde op het nakende einde, dat 'welhaast gekomen zij'. Dit duidt erop de redactie niet geheel gerust was dat zijn absolute onafhankelijkheid ook onder het radicale bewind zonder meer gedoogd zou worden. Het is nooit tot een confrontatie met justitie gekomen, met de komst van de Staatsregeling, de eerste Nederlandse grondwet, legde de redactie van Janus Verrezen vrijwillig de pen neer. \n \nNet als zijn illustere voorganger is Janus Verrezen gevuld met doorwrochte en intelligente satire, die waarschijnlijk voor tijdgenoten vaak al lastig te begrijpen was, maar voor de hedendaagse onderzoeker vaak niet meer valt te doorgronden.[12] Woordspelingen op namen in combinatie met verwijzingen naar de klassieken, gefingeerde advertenties, nieuwsberichten over gefingeerde naties, plaatsen en steden (Uilenburg, Zevenhuizen, Waterstad et cetera) buitelen over elkaar heen. In veel gevallen is de hoofdlijn duidelijk, maar zijn de ongetwijfeld spitsvondige toespelingen op de actualiteit niet meer te begrijpen. Soms was het blad echter kraakhelder, zo zijn het doordachte model voor de inrichting van de parlementaire democratie in 'Fantasia' of het antwoord op het stemadvies in <i>De Democraten</i>, volkomen helder.  \n\n[1] Janus Verrezen 3 (1798) nummer 117.\n[2] Ibidem 119.\n[3] Janus Verrezen 1 (1796) 162—163. \n[4] Ibidem 192.\n[5] Ibidem 14—15.\n[6] Janus Verrezen 3 (1798) 78.\n[7] Ibidem 288—290.\n[8] Het idee van een electieve arsitocratie was afkomstig van Rousseau. \n[9] Janus Verrezen 1 (1796) 62—65.\n[10] Ibidem nummer 30.\n[11] Janus Verrezen 3 (1798) nummers 119 t/m 124.\n[12] Zie bijvoorbeeld de kritiek in de ingezonden stukken in Deel 1 nummers 28 en 34.\n\n",
  "Politieke-Positie": "Onafhankelijk / Onbestemd",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "Hoewel de naam suggereert dat het de opvolger was van het beroemde tijdschrift Janus uit de Patriottentijd, namen de oorspronkelijke uitgevers daarvan, Onnekink en Meerburg, expliciet afstand van dit periodiek. Zij betoogden dat het 'den ouden en verstorven heer', waarmee zij Janus bedoelden, 'te veel oneer' aandeed. Dit stelden zij althans in een advertentie in de <i>Haarlemse Courant  (6 augustus 1795)</i> (Zie: http://kranten.kb.nl/view/article/id/ddd%3A010729118%3Ampeg21%3Ap003%3Aa0010).  Op de Encyclopedie Nederlandstalige Tijdschriften (Zie: https://www.ent1815.nl/j/janus-verrezen-1795-1798/), wordt er in dit verband op gewezen dat de ets van de Januskop die aan het hoofd van elk nummer was afgedrukt, dezelfde was als die voor de Janus uit de Patriottentijd was gebruikt. Dit is echter niet het geval, beide vignetten verschillen subtiel van elkaar.[1] Onnekink en Meerburg kondigden in dezelfde advertentie aan het periodiek <i>Ismael</i> (zie: T00183), volgens hen de échte opvolger van Janus, te zullen voortzetten als 150 lezers op de advertentie zouden reageren.  Voor zover bekend verscheen dit tijdschrift niet, daarop wijst ook een 'bekendmaking' in nummer 27 van Janus Verrezen, die overal zocht naar Ismaël, maar hem nergens kon vinden. \n \nHet is aannemelijk dat Ten Brink uit Amsterdam de uitgever van dit tijdschrift is geweest. Daarop wijzen niet alleen de vermeldingen op de Naamlijst van de Amsterdamse boekverkoper Saakes, maar ook het feit dat hij als enige buitenregionale uitgever wordt vermeld op de korte stoklijst in een advertentie in de Ommelander Courant (8 mei 1795) (zie: https://resolver.kb.nl/resolve?urn=ddd:010214782:mpeg21:a0005).\n \nDe onafhankelijkheid van de positie werd niet voortdurend uitgedragen in expliciete statements over 'onpartijdigheid' die veel andere tijdschriften kenmerkten, maar werd niettemin hier en daar wel geëtaleerd.  Zo werd Janus expliciet onderscheiden van 'couranten en nieuwsvertellers' omdat Janus eerst 'de graad van echtheid' van de berichten wenste te onderzoeken, alvorens iets te plaatsen.[2] Daarmee stelde de redactie  impliciet dat andere kranten en nieuwsbladen dat niet deden.\n\n[1] P. van Wissing, 'Janus Verrezen (1795-1798)', in: Encyclopedie Nederlandstalige Tijdschriften, https://www.ent1815.nl/j/janus-verrezen-1795-1798/ (6 mei 2019).\n[2] Janus Verrezen 2 (1797) 18—19.",
  "Opmaak_en_spelling": "",
  "Bewaarplaats": "Amsterdam, UB: O 63-1321-1323 (volumes 1-3)\nAmsterdam, Vrije Universiteit: XT.00016 (instalments 1-85, 87-147, 150-156)\nDen Haag, Gemeentearchief: Hgst 6020 (volumes 1 and 3, instalments 53-90, 92-104)\nDen Haag, KB: 526 D 7-9 (volumes 1-3)\nHaarlem, Stadsbibliotheek: 957 A 1604 (instalment 1-51)\nLeiden, UB: 215 F 20-21 (volumes 1-2)\nLeiden, UB: 1007 A 6-8 (volumes 1-3)\nLeiden, UB: HOTZ 4218-4219 (volumes 1 and 3)\nNijmegen, Universiteitsbibliotheek: Tz c 12468 (volumes 1-3)\nUtrecht, UB: Van Alphen 1924 (instalment 87-89)\nUtrecht, UB: B qu. 130 (volumes 1-3)",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "",
  "Digitaal_exemplaar": "https://books.google.nl/books?id=0VFAAAAAcAAJ&hl=nl&pg=PP5",
  "Links_naar_Saakes_1": "",
  "Link_naar_Saakes_2": "",
  "Link_naar_Saakes_3": "",
  "STCN": "http://picarta.pica.nl/DB=3.11/XMLPRS=Y/PPN?PPN=149323611",
  "ENT": "",
  "Seclit1_titel": "J.L. Doorninck, Naamloze geschriften Vermomde en naamlooze schrijvers opgespoord op het gebied der Nederlandsche en Vlaamsche letteren 2 (1885)\n\nhttp://www.dbnl.org/titels/titel.php?id=door018verm02",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00169",
    "rowId": 44,
    "Uitgeverij": "Jan ten Brink Gerritsz.",
    "Bestaan": "1779—1800",
    "Plaats1": {
      "id": "PL00003",
      "rowId": 3,
      "name": "Amsterdam",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.37302,
      "Longitude": 4.89856,
      "GeoNames_uri": "http://sws.geonames.org/2759793/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": null,
  "Plaats1": {
    "id": "PL00003",
    "rowId": 3,
    "name": "Amsterdam",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.37302,
    "Longitude": 4.89856,
    "GeoNames_uri": "http://sws.geonames.org/2759793/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00006",
    "rowId": 6,
    "Name": "Johannes Kinker",
    "geboortejaar": "1764",
    "sterfjaar": "1845",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/30906694",
    "Bionummer": "30906694"
  },
  "Auteur_Redacteur2": {
    "id": "P00007",
    "rowId": 7,
    "Name": "Jacobus Scheltema",
    "geboortejaar": "1767",
    "sterfjaar": "1835",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/07382766",
    "Bionummer": "7382766"
  },
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}