{
  "rowId": 375,
  "Tijdschrift_ID_Nieuw": "T00067",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "",
  "Titel1": "Cato, in de Negentiende Eeuw",
  "Titel2": "",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "De maatschappij wil dat de verlichting en beschaving onder hare Leden, zoo veel mogelijk, bevorderd worde' [1]\n\n[1] Dit is een verwijzing naar artikel 60 van de Staatsregeling van 1798.",
  "Frequentie": "Wekelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "1",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1801",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1801-01",
  "Laatste_nr_maand": "3",
  "Laatste_nr_maand-z": false,
  "Laatste_nr_JAAR": "1801",
  "Laatste_nr_JAAR-z": false,
  "Laatste_nr_EDTF": "1801-03",
  "Prijs_duiten": "12",
  "Afleveringen": "11",
  "Afleveringen-z": false,
  "Dagen/Info": "Woensdag",
  "Formaat": "Groot Octavo",
  "Datering": "",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Spectator",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": true,
  "Satire": true,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": false,
  "Advertenties": true,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": false,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "Het openingsartikel werd ondertekend door 'de redacteurs'. Het blad werd bij monde van een briefschrijver in dezelfde traditie geplaatst als <i>Politieke Blixem (1801)>/i> (Zie: T00299) en het is niet ondenkbaar dat Bernardus Bosch aan het blad heeft meegewerkt, zoals ook Hanou vermoedde (Zie: https://www.ent1815.nl/c/cato-in-de-negentiende-eeuw-1801).",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "Cato in de Negentiende Eeuw was een tijdschrift dat het functioneren van de democratie nauwlettend volgde en daartoe, met name in de eerste nummers, veel aandacht besteedde aan de lokale politiek. Dat begon in het eerste nummer met kritiek op de gang van zaken rond de uitverkiezing van Goudsblom voor het kiesdistrict Alkmaar. Hij zou zijn aanbevolen door plaatselijke dominees en briefjes hebben laten verspreiden met zijn naam erop, waardoor hij zou zijn verkozen door stemgerechtigden die geen idee hadden wie hij eigenlijk was. Hij zou niet eens in zijn kiesdistrict woonachtig zijn. Deze gang van zaken werd in Cato uiterst gevaarlijk geacht, die ook in het vervolg nog regelmatig de benoemingen en kandidaturen van lokale personen in twijfel zou trekken.\n \nHet blad toetste de prestaties van de landelijke overheid aan de afspraken die in de Staatsregeling van 1798 waren vastgelegd en wees op de traagheid of onvolledigheid waarmee die afspraken in praktijk dwerden gebracht. Zo was er nog geen eenheid van maten ingevoerd en evenmin een uniform belastingstelsel. Ook het optuigen van een nationaal schoolwezen bleef achter. Schending van de afspraken in de staatsregeling was een belangrijk item in de radicale pers, die tussen 1799 en 1801 een opmars doormaakte. \n \nCato maakte ruimte voor het verdedigen van het besluit van de radicale volksvertegenwoordiging op 4 mei 1798 om slechts voor een derde van het parlement verkiezingen uit te schrijven. Dit vormde de aanleiding voor de staatsgreep van 12 juni 1798, die het radicale régime ten val bracht. De agendering van een 'revideren' van de Staatsregeling in 1801 werd door Cato in dit licht geplaatst: ook dat zou namelijk een schending van de Staatsregeling zijn, die dicteerde dat pas in 1804 voor het eerst een wijziging mocht worden doorgevoerd. De achterliggende vraag was natuurlijk waarom een schending in 1798 tot een staatsgreep leidde, maar in 1801 kennelijk zonder problemen werd toegestaan.\n \nNaast deze kwestie, besteedde het tijdschrift, door ingezonden stukken van 'Heyn de kwartiermeester' veel aandacht aan de staat, organisatie en de leiding van de marine.",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "'…het oogmerk is drieledig, als in de eerste plaats: om op eene alleszins bescheidene maar niet minder vrijmoedige en Republikeinsche wijze, de onderscheidene gewigtige besluiten der respective Geconstitueerde Magten (…) te beoordelen, aan de gezonde reden en de Staatsregeling te toetsen, en daar door de Bataafsche Natie meer dan ooit opmerkzaam te maken op het gedrag van hunne Vertegenwoordigers en Bestuurders. — In de tweede plaats: zullen wij met evengelijke koelbloedigheid, maar niet minder mannelijke onbeschroomdheid onze gevoelens ter verlichting en beschaving mededeelen. In de derde plaats: zullen wij trachten dit Blad dienstbaar te maken aan de bevoordering van de belangens der Bataafsche Natie, voor zoo verre de Buitenlandsche tijdingen ietswes zullen kunnen bijdragen (…). En eindelijk zullen wij alle zoodanige onderwerpen behandelen en Periodieke Stukken plaatsen, als wij zullen oordeelen eenigzins tot nut (…) kunnen strekken.'",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "Het blad gebruikte het woord 'smorsioen' voor geld, een term die ook in <i>De Politieke Blixem</i> en later in <i>De Incroyable Spion</i> werd gehanteerd.",
  "Opmaak_en_spelling": "",
  "Bewaarplaats": "Den Haag, KB 559 E 66",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "1801 C Staatkundige",
  "Digitaal_exemplaar": "Nee",
  "Links_naar_Saakes_1": "https://books.google.nl/books?id=NgASAAAAIAAJ&pg=PA207",
  "Link_naar_Saakes_2": "https://books.google.nl/books?id=NgASAAAAIAAJ&pg=PA286",
  "Link_naar_Saakes_3": "",
  "STCN": "",
  "ENT": "",
  "Seclit1_titel": "",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00177",
    "rowId": 36,
    "Uitgeverij": "Pieter Hendrik Trap",
    "Bestaan": "1791-18..",
    "Plaats1": {
      "id": "PL00020",
      "rowId": 20,
      "name": "Leiden",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.15833,
      "Longitude": 4.49306,
      "GeoNames_uri": "http://sws.geonames.org/2751773/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": null,
  "Plaats1": {
    "id": "PL00020",
    "rowId": 20,
    "name": "Leiden",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.15833,
    "Longitude": 4.49306,
    "GeoNames_uri": "http://sws.geonames.org/2751773/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": null,
  "Auteur_Redacteur2": null,
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}