{
  "rowId": 322,
  "Tijdschrift_ID_Nieuw": "T00120",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": true,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "De",
  "Titel1": "Domkop of Nationaal Volks-boek",
  "Titel2": "",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "",
  "Frequentie": "Tweemaal per week",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "3",
  "Eerste_nr_MAAND_z": false,
  "Eerste_nr_JAAR": "1795",
  "Eerste_nr_JAAR-z": false,
  "Eerste_nr_EDTF": "1795-03",
  "Laatste_nr_maand": "4",
  "Laatste_nr_maand-z": true,
  "Laatste_nr_JAAR": "1796",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1796-04",
  "Prijs_duiten": "16",
  "Afleveringen": "140",
  "Afleveringen-z": true,
  "Dagen/Info": "tweemaal per week; tijdens het tweede deel zelfs driemaal per week",
  "Formaat": "Groot Octavo",
  "Datering": "Het tijdschrift is ongedateerd. De looptijd is vastgesteld op basis van de inhoud en advertenties.",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Spectator",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": true,
  "Satire": true,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": false,
  "Advertenties": false,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "De redacteur of 'verzamelaar' van De Domkop is niet bekend. In de eerste editie gaf deze 'schrijver bij provisie' een lange en cryptische omschrijving van zichzelf, maar deze is niet eenduidig genoeg om de redacteur met zekerheid te kunnen bepalen. Bovendien is niet zeker dat hij alleen is geweest, soms wordt in antwoorden op ingezonden brieven van 'we' of 'wij' gesproken. \n \nIn elk geval was de auteur van het eerste nummer ook de auteur van De Spectator met den Bril, die door Verlem in 1786 en 1787 werd uitgegeven. Van de drie schrijvers van dit tijdschrift is er één met zekerheid vastgesteld: Hendrik Bergh. Het is echter onwaarschijnlijk dat Bergh ook de schrijver was van De Domkop. Naar alle waarschijnlijkheid overleed hij in 1792 te st. Omers.[1]\n \nEen tweede clou is dat de schrijver het land ontvluchtte en zich tot voor kort buiten de grenzen had opgehouden. Hij was naar eigen zeggen geen dominee, advocaat, raadsheer, dichter of doctor. Hij was in de Patriottentijd lid van een exercitiegenootschap. Hij was geen 'Praat-al', 'Vraag-al', 'Antwoorder', 'Moei-al', 'Zot', 'Raadgever' of 'Politieke Opmerker'. Dit sluit J.C. Hespe, Bernardus Bosch en Ysbrand van Hamelsveld uit.\n\n[1] Pieter van Wissing, 'Hendrik Bergh, 1747-1792, Predikant en Vrijkorpsist' in: J.A.E. Kuys e.a., Biografisch woordenboek Gelderland (Hilversum 2000) 17–20.",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "De Domkop, die mede werd uitgegeven door de befaamde uitgever Jan Verlem, was een trendsetter. Het was het eerste tijdschrift dat zich erop toelegde de stem van de Patriotten onder het 'gewone' Amsterdamse volk te vertegenwoordigen, tegenover de gematigde Amsterdamse municipaliteit. Maar misschien nog wel belangrijker was <i>De Domkop of Nationaal Volks-boek</i> het eerste tijdschrift dat zich toelegde op de naming and shaming van Orangisten. Vooral aanhangers van de stadhouder die nog in dienst waren van de overheid werden in het tijdschrift met naam en toenaam vermeld. In de ogen van De Domkop moesten zij worden ontslagen en vervangen door eerlijke Patriotten. Hiermee zette het blad de toon voor een hele reeks aan tijdschriften, die in de loop van de Bataafse periode op rabiate wijze de stem van het volk vertolkten. \n \nDit 'aanwijzen' van Orangisten kreeg al snel navolging in goedkopere straatbladen, met name in de Jordaan, zoals <i>De Hollandsche Babbelaar of Zotskap</i> (Zie: T00176) en <i>De Domoor</i> (Zie: T00121). De Domkop had van deze tijdschriften veel concurrentie te duchten en is er mogelijk aan ten onder gegaan. In het begin was De Domkop echter een groot succes. Aanvankelijk verscheen het tijdschrift wekelijks, maar vanwege de grote hoeveelheden kopij werd de frequentie al snel opgehoogd naar twee keer en aan het begin van het tweede deel zelfs drie keer per week. De meeste ingezonden stukken waarvan de herkomst werd vermeld kwamen uit Amsterdam en omstreken (49 van de 87).\n \nDe opzet van het tijdschrift was die van een klassieke spectator. De spectatorfiguur Domkop beantwoordde ingezonden brieven die het grootste deel van het tijdschrift vulden. Daarin dus veel aandacht voor vermeende Orangisten, maar ook voor thema's als het burgerrecht voor Joden, het afschaffen van de gilden, de organisatie van de volksstem, representatie en volkssoevereiniteit, de eenheidsstaat, de relatie met Frankrijk, de overheidsfinanciën, het gebruik van Franse leenwoorden, het gebruik van de pijnbank, het tanende enthousiasme onder de burgerij, valse tijdingen of overdreven berichtgeving in de couranten, de verhouding tussen stad en platteland en de oprichting van de Nationale Vergadering. Daarmee werden veel van de belangrijkste onderwerpen die in de jonge Bataafse politiek aan de orde waren, besproken in ingezonden stukken en redactionele antwoorden en commentaren. Het tijdschrift was samen met <i>Het Committé van Praatzaamheid of Zamenspraak tusschen Ruurd en Knelis</i> (Zie: T00078) en <i>De Advocaat der Nationaale Vrijheid</i> (Zie: T00004) een van de weinige periodieken waarin het guillotineren of ophangen van politieke tegenstanders openlijk ter sprake kwam.",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "'Het brengen van de waarheid.'",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "Het blad kwam meermaals in opspraak. Het kwam ter sprake in de vergadering van de Municipaliteit van Amsterdam, waar klachten over het tijdschrift waren binnengekomen.[1] Rond september 1795 werd besloten dat het anoniem publiceren van drukwerk verboden was. In reactie hierop kondigden Verlem en Doll Timman aan dat voortaan alleen nog brieven met beschuldigingen werden gepubliceerd als de afzender bekend was. Hierna stopte de naming and shaming van Orangisten in het tijdschrift vrijwel geheel.[2]\n \nEr was strijd tussen De Domkop en Jan Bruijn, die vermoedelijk bij De Spectator met den Bril betrokken is geweest en nu een Nieuwe Spectator met den Bril uitgaf. Hij zette bovendien de eerste Babbelaar in de markt, die door De Domkop werd beschouwd als een ordinaire kopie. Overigens nam Verlem De Nieuwe Spectator met den Bril van deze Bruijn over.\n\n[1] Dagblad van de vergadering der representanten van het volk van Amsterdam I (Amsterdam 1795) 472; ibidem III, 195, 213 en 221.\n[2] Proefschrift 202–203.",
  "Advertenties_en_andere_verwijsplaatsen": "Bernardus Bosch liet in een advertentie in de Oprecht Haarlemse Courant (16 april 1795) weten niet de schrijver te zijn van <i>De Domkop of Nationaal Volks-boek</i> en dat men moest stoppen hem kopij te sturen (zie: http://kranten.kb.nl/view/article/id/ddd%3A010729069%3Ampeg21%3Ap004%3Aa0014).",
  "Opmerkingen": "Het 'hoofdbureau' van het tijdschrift was gevestigd bij Jan Verlem, naar wie ook de correspondentie voor het tijdschrift moest worden gestuurd. De redacteur verklaarde dat hij  De Domkop bij Verlem uitgaf, omdat die in het verleden ook 'zijn' Spectator met de Bril had uitgegeven. Waarom ook Reinier Dóll Timman bij de uitgave van De Domkop werd betrokken, werd niet nader toegelicht.\n \nVerlem was een van de belangrijkste uitgevers van politiek drukwerk tijdens de Patriottentijd en de restauratie. In 1791 werd hij gearresteerd en opgesloten in het rasphuis, waaruit hij op 18 januari 1795 'met gejuich'  werd bevrijd, zo omschreef hij het zelf in de eerste editie van de Voorheen Nederlandsche, nu Vaderlandsche Courant (16 juni 1795). Het heeft er alle schijn van dat zijn vroegere redacteur Johannes Christiaan Hespe bij die bevrijding een rol speelde, hij was de hoofdman van een van de twee daarbij betrokken brigades Franse troepen in de hoofdstad, aldus de Leydsche Courant (21 januari 1795).",
  "Opmaak_en_spelling": "",
  "Bewaarplaats": "Amsterdam, UB: O 63-6054-6056 (volume 1-3: instalments 1-140)\nDen Haag, KB: 3147 E 6-8 (volume 1-2)",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "",
  "Digitaal_exemplaar": "Nee",
  "Links_naar_Saakes_1": "https://books.google.nl/books?id=M_8RAAAAIAAJ&hl=nl&pg=PA123",
  "Link_naar_Saakes_2": "https://books.google.nl/books?id=M_8RAAAAIAAJ&hl=nl&pg=PA207",
  "Link_naar_Saakes_3": "",
  "STCN": "http://picarta.pica.nl/DB=3.11/XMLPRS=Y/PPN?PPN=172288061",
  "ENT": "",
  "Seclit1_titel": "Erik Jacobs, Hartslag van een Revolutie (Nijmegen 2020), 197–220",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00179",
    "rowId": 34,
    "Uitgeverij": "Johannes Verlem en comp.",
    "Bestaan": "1778-1791 1795-18xx",
    "Plaats1": {
      "id": "PL00003",
      "rowId": 3,
      "name": "Amsterdam",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.37302,
      "Longitude": 4.89856,
      "GeoNames_uri": "http://sws.geonames.org/2759793/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": {
    "id": "U00176",
    "rowId": 37,
    "Uitgeverij": "A. Doll Timman",
    "Plaats1": {
      "id": "PL00003",
      "rowId": 3,
      "name": "Amsterdam",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.37302,
      "Longitude": 4.89856,
      "GeoNames_uri": "http://sws.geonames.org/2759793/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Drukker": null,
  "Plaats1": {
    "id": "PL00003",
    "rowId": 3,
    "name": "Amsterdam",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.37302,
    "Longitude": 4.89856,
    "GeoNames_uri": "http://sws.geonames.org/2759793/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": null,
  "Auteur_Redacteur2": null,
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}