{
  "rowId": 144,
  "Tijdschrift_ID_Nieuw": "T00298",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "De",
  "Titel1": "Politieke Blixem",
  "Titel2": "",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "Procul a jove, procul a fulmine",
  "Frequentie": "Wekelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "6",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1797",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1797-06",
  "Laatste_nr_maand": "7",
  "Laatste_nr_maand-z": true,
  "Laatste_nr_JAAR": "1798",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1798-07",
  "Prijs_duiten": "12",
  "Afleveringen": "56",
  "Afleveringen-z": true,
  "Dagen/Info": "Maandag",
  "Formaat": "Groot Octavo",
  "Datering": "",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Spectator",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": true,
  "Satire": true,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": false,
  "Advertenties": true,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "De Politieke Blixem was een van de belangrijkste tijdschriften uit de meest roerige periode in de Bataafse politiek; een periode waarin niet alleen het referendum over de grondwet plaatsvond, maar ook twee staatsgrepen die het begin en einde markeerden van het radicale Uitvoerend Bewind onder leiding van Pieter Vreede. Het blad werd geschreven door 'drie unitaristen', waarmee het standpunt van het tijdschrift vanaf het eerste nummer voor iedereen volkomen helder was: de schrijvers streefden naar een gecentraliseerde eenheidsstaat en waren tegenstanders van de federalisten, die de statenbondsstructuur van voor de revolutie wilden behouden. Het blad vertolkte radicaal-politieke (ook wel 'revolutionaire' of 'republicainse') standpunten. Zo waren zij vóór grote invloed van het volk op de politiek, maar juist tegen deelname van Orangisten aan de democratie. Op al deze punten stonden zij lijnrecht tegenover de modera(n)ten. Het blad was dan ook zeer verheugd met de staatsgreep van 22 januari, waarbij de radicale unitaristen in het parlement onder leiding van Pieter Vreede de macht grepen.\n \nHet tijdschrift bestond voor een belangrijk deel uit 'afgeluisterde dialogen' tussen een Bataaf, een Burger, een Militair, een Jood en soms 'Jupiter'. Een enkele keer werden andere personen toegevoegd, bijvoorbeeld 'een Foederalist' en 'Christen-burger' in nummer 37, kort na de radicale staatsgreep. Maar ook andere spectatoriale vormen, zoals redactionele betogen, ingezonden brieven, korte spitsvondigheden en gefingeerde advertenties komen in het blad voor. Regelmatig werd de polemiek gezocht met moderate tijdschriften, zoals <i>Heraclyt en Democryt</i> (Zie: T00171) en <i>Republikeinsche Courant</i> (Zie: T00322). Het tijdschrift biedt voor de goede verstaander een schat aan inside information uit de Bataafse politiek, die veelal werd verpakt in beeldspraken en kwinkslagen die voor meervoudige uitleg vatbaar zijn.\n \nHoewel het blad soms aandacht besteedde aan de lokale politiek en het functioneren van de democratie op lokaal niveau, zoals bijvoorbeeld  in Friesland of Breda, lag de nadruk op  de Nationale Vergadering. Benoemingen, stemmingen, internationale verhoudingen met Frankrijk, Pruisen en Engeland, de problematiek rond het opstellen van de nieuwe grondwet in een verdeeld parlement, militaire beslommeringen, alles passeerde de revue en werd kritisch beschouwd. Het blad probeerde een actueel verslag te geven van de stemming over het eerste grondwetsontwerp dat in augustus 1797 per volksstemming zou worden verworpen. Informatie uit het hele land werd in het blad bijeengebracht, waarin de spanning en urgentie van dat moment doorklinken. Vaak besteedde het blad aandacht aan de mores in het parlement: waar representanten zaten, of zij netjes aanwezig waren, of zij te veel gedronken hadden, soms ook wat voor kleding zij droegen.\n \nHet blad was zeer goed ingevoerd en beschikte over bronnen binnen het parlement. Soms bood het periodiek gedetailleerde verslagen van vergaderingen die afwijken van de semiofficiële verslagen van <i>Dagverhaal der Handelingen van het Vertegenwoordigend- en Intermediair Wetgevend Lichaam des Bataafschen Volks</i> (Zie: T00103). Bovendien lekte het blad informatie over hoofdelijke stemmingen van de Nationale Vergadering en zelfs uit de besloten vergaderingen (Comité Generaal), bijvoorbeeld rond de herroeping van Caspar Meyer als gezant te Parijs. Na dit voorval werd besloten voortaan de perstribune te controleren als een besloten vergadering van start ging, om te zien of niemand onder de bank was blijven liggen. Daarmee stopte het lekken echter niet; iemand uit het parlement was dus bij het tijdschrift betrokken. De vraag wie achter het periodiek zaten was daarmee een actuele kwestie, zoals ook in het tijdschrift zelf bij herhaling werd aangegeven. Tot op de dag van vandaag is niet met zekerheid vastgesteld wie de schrijvers waren. \n \nHet is denkbaar dat Lambertus Vonck en Servaes van de Graaff bij het blad betrokken waren. Dit beweerden ook Maria Bos en Johan Hespe in hun Constitutioneele Vlieg. Zij gaven daarbij ook aan dat Theodorus van Leeuwen kopij leverde.[1] De betrokkenheid van Vonck en Van Leeuwen bij <i>De Politieke Blixem</i> is in veel latere publicaties overgenomen.\n \nVonk schreef echter aan Wybo Fijnje, op dat moment naast Van Langen en Vreede een van de belangrijkste leden van het radicale uitvoerend bewind, dat hij niet de schrijver was van het tijdschrift. Hij veronderstelde dat het blad werd geschreven door Bernardus Bosch en Johan Hespe. Laatstgenoemde liet zich echter zeer kritisch uit over het tijdschrift en werd zelf door De Politieke Blixem zelf regelmatig bekritiseerd. Hij stond bij de staatsgreep van 12 juni aan de kant van de Juniussen, in tegenstelling tot De Politieke Blixem. Hij lijkt daarmee een onwaarschijnlijke kandidaat voor het redacteurschap, te meer omdat Hespe na 12 juni nog vele maanden bij verschillende periodieken betrokken bleef, waar De Politieke Blixem kort na 12 juni stopte. Als Bernardus Bosch al bij het tijdschrift betrokken was, dan is toch opmerkelijk dat hij daarvan in zijn memoires geen gewag maakte, waar hij verder wel kondt deed van alle tijdschriften die hij redigeerde. De auteurs zijn er vooralsnog dus in geslaagd het geheim van hun identiteit mee het graf in te nemen. \n \nHoewel het tijdschrift de radicale staatsgreep van 22 januari toejuichte, bleef het ook nadien uiterst kritisch op de overheid. Die kritiek uitte zich onder meer in scherpzinnige analyses van mogelijke partijvorming, een vorm van politiek die binnen de opvattingen over representatie in deze periode als zeer onwenselijk werd beschouwd. De samenwerkende moderaten, waarvan Ernst Jan Bikker als de belangrijkste voorman werd gezien, moesten het in het tijdschrift vaak verduren. Maar ook het aanstellingsbeleid werd regelmatig becommentarieerd. Zo was het blad opnieuw zeer goed op de hoogte van de wijze waarop de Agentschappen waren verdeeld en hoe Abram Jacques La Pierre Agent van Politie was geworden, waar hij aanvankelijk slechts Chef de Bureau zou zijn. Dat Pieter Quint Ondaatje slechts secretaris op dit departement was, was het tijdschrift een doorn in het oog. Quint Ondaatje werd gezien als een veel geschikter mens dan La Pierre of diens Chef de Bureau Frederik George Alsche. De radicale voorman Pieter Vreede schaarde het tijdschrift op 22 mei 1798 in een toespraak onder een groep tijdschriften die misbruik zou maken van de persvrijheid.\n \nKort na de staatsgreep van 12 juni kwam al snel een einde aan het tijdschrift. Uit de bewoordingen van de laatste nummers valt op te maken dat de belangrijkste bron van informatie én de meeste redacteurs op de vlucht waren of gearresteerd. Onder de gearresteerden waren in ieder geval Bernardus Bosch en Lambert Vonck. \n\n[1] In veel literatuur wordt er abusievelijk vanuit gegaan dat De Constitutioneele Vlieg ook Hespe met het blad associeerde, maar dat is niet het geval. De naam 'Servaesje' is bovendien over het hoofd gezien. Maria Bos stelde ook het grafschrift op de <i>Politieke Blixem</i> in De Revolutionaire Vraagal of de Zwager van den Politiken Bliksem op.",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "De Politieke Blixem is een van de weinige tijdschriften waarvan iets bekend is over de oplage. In nummer 52 van 4 juni 1798  wordt gesproken van een oplage van 'twaalf boek'  wat zou neerkomen op 600 exemplaren.[1] Dit was voor een spectatoriaal weekblad een hoge oplage, die door de redactie in verband werd gebracht met de proclamatie van Pieter Vreede in het parlement op 22 mei 1798, waarin het blad werd genoemd. 'Verbode kost wordt het meest gegeeten zegt het spreekwoord', verklaarden de redacteurs.\n\n[1] Lesley Monfils, 'Kunstliefde of commercie? De markt voor Bilderdijk kort na diens dood', Het Bilderdijk-Museum 22 (2005), 34 n2 (zie: http://www.dbnl.org/tekst/_bil002200501_01/_bil002200501_01_0005.php).  ",
  "Reactie_en_of_justitie": "Het tijdschrift was een van de periodieken die op 22 mei 1798 door de radicale voorman Pieter Vreede werd beschuldigd van het misbruiken van de persvrijheid. Hoewel Vreede passende maatregelen aankondigde, werd het tijdschrift pas verboden na de staatsgreep van 12 juni die het bewind van Vreede c.s. Beëindigde. Toen de order daarvoor was gegeven, was het tijdschrift echter al niet meer in omloop, zo blijkt uit de stukken van de Agent van Politie, A.J. La Pierre.[1]\n\n[1] Nationaal Archief, Den Haag, Binnenlandse Zaken, 1795-1813, nummer toegang 2.01.12, inventarisnummer 221 - Secrete Notulen Agentschap van Inwendige Politie -  juli 1798.",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "Van het eerste nummer verschenen tenminste drie drukken. In Leiden wordt een tweede druk bewaard, in de KB in Den Haag een derde druk. Opmerkelijk is dat in de tweede druk gesproken wordt van 'de beurs van de schrijvers' waar dit in de derde druk is aangepast naar 'de beurs van de schrijver'. Verder werd in deze druk overal de eerste persoon meervoud gehanteerd waar de redactie werd bedoeld. Tevens was onderdaan de prijs toegevoegd 'á 1 en een halve stuiver'. Ook van nummers 2 tot en met 11 waren twee drukken in omloop. Vermoedelijk is hierna de oplage opgevoerd, hierna is in de geraadpleegde exemplaren is geen sprake meer van de druk. (Beide edities zijn digitaal raadpleegbaar, de versie van de KB via Google Books en die uit Leiden via Delpher.)",
  "Opmaak_en_spelling": "",
  "Bewaarplaats": "Den Haag, KB: 558 G 1 \nLeiden, Universiteitsbibliotheek: 1191 E 48 \nDen Haag, Museum Meermanno: 106 G 003 (instalment 1-56) (niet geraadpleegd)",
  "Apparaat_Hanou": "54",
  "Apparaat_Kluit": "Weekbladen 1797 P Staatk.-Satirieke",
  "Digitaal_exemplaar": "https://resolver.kb.nl/resolve?urn=dpo:1531:mpeg21:0004",
  "Links_naar_Saakes_1": "https://books.google.nl/books?id=M_8RAAAAIAAJ&hl=nl&pg=PA362",
  "Link_naar_Saakes_2": "https://books.google.nl/books?id=M_8RAAAAIAAJ&hl=nl&pg=PA408",
  "Link_naar_Saakes_3": "",
  "STCN": "http://picarta.pica.nl/DB=3.11/XMLPRS=Y/PPN?PPN=238653234",
  "ENT": "",
  "Seclit1_titel": "Sautijn Kluit, W.P., ‘Janus; de politieke blixem; en beider gevolg’, De Nederlandsche Spectator 2 (1867) 347–352\n\nhttps://books.google.com/books?id=M3doAAAAcAAJ&printsec=frontcover&dq=janus;+politieke&hl=en&sa=X&ved=0ahUKEwinidfMzOrTAhXEJ1AKHQWzDOIQ6AEIKjAA",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00046",
    "rowId": 167,
    "Uitgeverij": "hendrik Coster",
    "Bestaan": "1760-1799",
    "Plaats1": {
      "id": "PL00020",
      "rowId": 20,
      "name": "Leiden",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.15833,
      "Longitude": 4.49306,
      "GeoNames_uri": "http://sws.geonames.org/2751773/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": null,
  "Plaats1": {
    "id": "PL00020",
    "rowId": 20,
    "name": "Leiden",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.15833,
    "Longitude": 4.49306,
    "GeoNames_uri": "http://sws.geonames.org/2751773/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": null,
  "Auteur_Redacteur2": null,
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}