{
  "rowId": 420,
  "Tijdschrift_ID_Nieuw": "T00022",
  "Uitgever-z": false,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "Het",
  "Titel1": "Antipolitiek Haspelstertje",
  "Titel2": "",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "",
  "Frequentie": "Wekelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "6",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1795",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1795-06",
  "Laatste_nr_maand": "7",
  "Laatste_nr_maand-z": true,
  "Laatste_nr_JAAR": "1795",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1795-07",
  "Prijs_duiten": "12",
  "Afleveringen": "6",
  "Afleveringen-z": false,
  "Dagen/Info": "Maandag",
  "Formaat": "Groot Octavo",
  "Datering": "",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Spectator",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": false,
  "Satire": true,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": false,
  "Advertenties": false,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": false,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "Dat Phillipus Verbrugge de auteur van het tijdschrift was, wordt bevestigd door de Vaderlandsche Letteroefeningen (1797) waar een recensie is te vinden van Verbrugges 'Verhandeling over de Vraag; welke is het beste en zekerste middel ter beproeving, of de gronden, waarop onze tegenwoordige Staatsloots rust, met en benevens het Gebouw, 't welk, waarschynlyk, op die zelfde gronden finaal staat gevestigd te worden (gesteld dat hetzelve zyn volle beslag bekome) stand houden, en dus van duur zyn - dan of dezelven wederöm instorten en vervallen zullen? Door Mr. Philippus Verbrugge, der beiden Rechten Doctor. Tweede Druk. Te Leyden, by J. Van Thoir, 1797.' Hierin werd Verbrugge 'een partyganger onder de Schryvers' genoemd, voorzien van een opsomming van zijn publicaties (gedurende de Patriottentijd en daarna) waaronder 'Het Politiek Haspelstertje' en <i>Argus</i> (Zie: T00023).",
  "Duiding_van_de_titel": "Een haspelaar was een broddelaar, knoeier, twistzoeker, kijver, dwaas of zot. Daarmee past de titel in de traditie van contemporaine bladen als <i>De Zot</i> (Zie: T00439) en populaire straatblaadjes als <i>De Hollandsche Babbelaar of Zotskap</i> (Zie: T00176) en <i>De Domoor</i> (Zie: T00121). Een haspelster ook wel haspelaar, was een vrouw die bij het spinnen zorgde dat de dikte van de draad altijd gelijk bleef.",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "Tijdgenoten zagen het tijdschrift als een van de vele straatbladen, te vergelijken met <i>De Hollandsche Babbelaar of Zotskap</i> (Zie: T00176) en <i>De Domoor</i> (Zie: T00121), bedoeld om de noden van de lagere echelons van de middenklasse en de loonarbeiders kenbaar te maken en de genadige aanpak van Orangisten door de meeste provisionele revolutionaire besturen te bekritiseren. \n \nHet blad had echter een dubbele bodem. De schrijver was de Orangistische broodschrijver Philippus Verbruggen (Zie: P00001), die tijdens de Patriottentijd in dienst van de Stadhouder meewerkte aan een gecoördineerd anti-patriots media-offensief.[1] \n \nVerbrugge benadrukte steeds de discrepantie tussen de recentelijk afgekondigde Verklaring voor de Rechten van de Mensch en Burger en de praktijk. In de verklaring stond dat geen mens kon worden gearresteerd zonder dat sprake was van een overtreding van een van tevoren bepaalde wet. De arrestatie van enkele belangrijke Orangisten stond dus haaks op die regel. Er was zelfs sprake van dat de Orangisten financieel aansprakelijk zouden worden gesteld voor de slechte staat van de economie van het land. \n \nDe slimme redeneertrant waarmee Verbrugge tussen de regels door kritiek leverde, ontging de tijdgenoten. Exemplarisch daarvoor is dat in verschillende wijkvergaderingen en andere burgerbijeenkomsten werd voorgesteld om te stemmen over de inhoud van het 'zo wel beredeneerd stuk' over het bestraffen van de Orangisten in nummer 4 van Het Haspelstertje. Zelfs de uitgevers van het weekblad, die allesbehalve van Orangistische snit waren, hadden aanvankelijk niets in de gaten. Te ver ging Verbrugge met nummer 6, waarin hij afdrukte waarom hij zijn 'diploma van lidmaatschap'  van de Amsterdamse wijkvergadering 28 had teruggestuurd. Hoezeer zijn tijdgenoten de dubbele bodem niet opmerkten, blijkt wel uit het feit dat ook voor dit nummer nog een ronkende advertentie werd geplaatst in de radicale Nationaale Courant (13 juli 1795), waarin werd gesteld dat dit stuk 'nodig' was voor alle wijkvergaderingen. \n \nVerbrugge beweerde zelf  dat zijn blad ten onder ging aan 'gevloekte list van intriguanten'. Daarmee doelde hij waarschijnlijk op een ingezonden stuk van 'Amor Veritatis' in de Vaderlandsche Courant (Verlem 11 juli 1795), dat 'eerlijke lieden, de oogen openmaakt, wie gij zijt.'[2]\n\n[1] Vaderlandsche Courant [editie van Verlem] (28 juli 1795) 1.\n[2] Helaas is deze krant niet bewaard gebleven, maar Veritatis kwam er op 28 juli in diezelfde courant nog eens op terug.",
  "Politieke-Positie": "Orangistisch",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "De leden van de burgervergadering van wijk 20 in Amsterdam waren furieus over hetgeen in nummer 6 van het tijdschrift was geschreven. Zij plaatsten hierover een advertenties in meerdere dagbladen, bijvoorbeeld in de Leydse Courant (20 juli 1795):\n \n'De leden der Burger-Vergadering van Wijk 20 met verontwaardiging in zeker Weekblad het Anti Politiek Haspelstertje N.o. 6, gezien hebbende, het schoonschynend, doch de Volks-Vergaderingen hoonende Declatoir aan hun geadresseerd, en reeds door hen met die verachting welke de Listen van Intrigueanten verdienen, ter zijde gelegt; vinden zich verplicht, hunne braave Mederburgers te waarschouwen voor de Pennevruchten van een Volkverleidend Huurling, terwijl zij meenen genoeg te doen met hen te verwijzen tot de Vaderlandsche Courant van den 11 dezer waaruit zij het Caracter zullen leeren kennen van de Broodschrijver Philippus Verbrugge, voorheen pensioen trekkend Dagbladschrijver van den Ex-Stadhouder.'\n \nVerbrugge reageerde op de advertentie in de Amsterdamsche Courant (21 juli 1795). Hij stelde dat iedereen die nr.6 van <i>Het Antipolitiek Haspelstertje</i> met de advertentie zou vergelijken, ervan overtuigd zou raken dat de opstellers daarvan kwade bedoelingen moesten hebben gehad. Niet Verbrugge was de kwade in dit verhaal, maar de 'aristocratische intriganten' in Wijkvergadering 20. Verbrugge verwees daarbij naar een 'Voordragt van allerdeugdlijkste Bezwaaren,' die hij aan dezelfde vergadering had gestuurd. Als zij hierop niet fatsoenlijk inhoudelijk zouden reageren hield hij de leden van de vergadering voor uiterst 'calumnieus, —injurieus, — lasterzugtig en — laag.—'",
  "Advertenties_en_andere_verwijsplaatsen": "Het blad werd aangekondigd in de Amsterdamsche Courant (2 juli 1795).",
  "Opmerkingen": "Er zijn twee nummers bewaard gebleven, van de zes die er in elk geval zijn geweest. De Naamlijst  van de Amsterdamse boekverkoper Saakes stelt overigens dat het bij het eerste nummer is gebleven, wat opnieuw een indicatie is van de betrekkelijke betrouwbaarheid van deze lijst. \n \nEr is iets vreemds aan de hand met de uitgeverslijsten in het blad. Zo werd in het bewaarde exemplaar in Tresoar alleen een lijstje met Amsterdamse uitgevers opgesomd: 'Keizer, Van Laar Mahuet, Wijnands, Ten Brink en Langeveld.' Met name Van Laar Mahuet en Wijnands waren uitgesproken Patriotse uitgevers geweest, Van Laar Mahuets winkel was in 1787 op last van de burgermeesters gesloten geweest en pas recentelijk feestelijk heropend. Het is opmerkelijk dat deze uitgevers niet doorhadden dat het blad een dubbele bodem had. Het is mogelijk dat de stoklijst gefingeerd was.\n \nIn de Goudasche Courant van 17, 19 en 26 juni 1795, werd in advertenties het 'anti-politicq haspelstukje' aangeprezen als 'éénigste zuster van het heekel stukje: een weekblad, dat niemand persoonlijk beledigd, maar de waarheid onbeschroomd hulde doet. No 1 ziet het licht  en word by de meeste Boekhandelaaren in Amsterdam en elders uitgegeeven voor 1,5 stuiver.' Het is niet duidelijk of hier een tegentijdschrift wordt bedoeld, of dat men hier de titel verkeerd heeft overgenomen. Een soortgelijke advertentie treft men in de Nationaale Courant (19 juni 1795) waar het blad werd omschreven als 'eenigste zuster van het Heekelstertje.' \n \nKoch sprak van Het Antipolitiek Haspelstertje, uitgegeven voor anderhalve stuiver door Van der Dries. Laatstgenoemde kwam niet voor op de stoklijst van het tijdschrift zelf, wel in de advertenties in de Amsterdamsche Courant.",
  "Opmaak_en_spelling": "Klassiek d/t gebruik IJ i.p.v. Y",
  "Bewaarplaats": "Leeuwarden, Tresoar: Toegang abk-319 Inventarisnummer 2529 (nr.4)\nAmsterdam, IISG: PM 35 (nr.1)",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "Weekbladen 1795 A Staatkundige",
  "Digitaal_exemplaar": "Nee",
  "Links_naar_Saakes_1": "http://books.google.nl/books?id=_OI-AAAAcAAJ&dq=editions%3Agd4-AAAAcAAJ&pg=PA151",
  "Link_naar_Saakes_2": "",
  "Link_naar_Saakes_3": "",
  "STCN": "",
  "ENT": "https://www.ent1815.nl/a/antipolitiek-haspelstertje-1795/",
  "Seclit1_titel": "W.P.C. Knuttel, Catalogus van de pamfletten-verzameling berustende in de Koninklijke Bibliotheek (9 delen, Den Haag 1889-1920) VI, 22903",
  "Seclit2_titel": "Wissing, Pieter van, ‘De kwaadaardige bedrijven van Philippus Verbrugge (1750- 1806)’, Mededelingen van de Stichting Jacob Campo Weyerman (2006) 147–163\n\nhttp://www.dbnl.org/tekst/_med009200601_01/_med009200601_01_0017.php",
  "Sectlit3_titel": "F.C. Koch, ‘Rotterdam Onder de Bataafsche Republiek, Rotterdam van 4 maart 1795-1 mei 1796; Rotterdam van 4 maart 1795-1 mei 1796; Personen, politiek, benoemingen’, Rotterdamsch Jaarboekje (1929) 42–94, aldaar 92\n\nhttp://rjb.x-cago.com/page.do?code=GARJB&date=19291231&id=GARJB-19291231-0131",
  "Seclit4_titel": "Vaderlandsche Letteroefeningen (1797) 399--401\n\nhttp://www.dbnl.org/tekst/_vad003179701_01/_vad003179701_01_0131.php",
  "Uitgever": {
    "id": "U00199",
    "rowId": 14,
    "Uitgeverij": "Niet bekend",
    "Plaats1": null,
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": null,
  "Plaats1": {
    "id": "PL00003",
    "rowId": 3,
    "name": "Amsterdam",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.37302,
    "Longitude": 4.89856,
    "GeoNames_uri": "http://sws.geonames.org/2759793/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00001",
    "rowId": 1,
    "Name": "Philippus Verbruggen",
    "geboortejaar": "1750",
    "sterfjaar": "1806",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/71872066",
    "Bionummer": "71872066",
    "Beroep_1": "advocaat",
    "Beroep_2": "schrijver",
    "Beroep_3": "journalist"
  },
  "Auteur_Redacteur2": null,
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}