{
  "rowId": 438,
  "Tijdschrift_ID_Nieuw": "T00004",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "De",
  "Titel1": "Advocaat der Nationaale Vrijheid",
  "Titel2": "",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "",
  "Frequentie": "Wekelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "11",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1795",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1795-11",
  "Laatste_nr_maand": "4",
  "Laatste_nr_maand-z": true,
  "Laatste_nr_JAAR": "1796",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1796-04",
  "Prijs_duiten": "12",
  "Afleveringen": "20",
  "Afleveringen-z": true,
  "Dagen/Info": "",
  "Formaat": "Groot Octavo",
  "Datering": "Het laatste nummer verscheen vóór 20 april, de inhoud van het laatste nummer werd aangehaald in de Bataafsche Courant van die datum. Het 'afscheid van de lezer' werd pas op 25 mei geschreven en door de drukker samen met de inhoudsopgave toegevoegd.",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Spectator",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": false,
  "Satire": true,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": false,
  "Advertenties": false,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "Johan Valckenaer maakte zichzelf in nummer 20 bekend als de auteur, nadat dit in de pers en de Nationale Vergadering aan het licht was gekomen.",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "Dit tijdschrift, dat werd geredigeerd door de radicale parlementariër en jurist Johan Valckenaer, pleitte voor het vestigen van de eenheidsstaat. Valckenaer was voorstander van veel invloed van het volk op de politiek en waarschuwde voor het gevaar van een Orangistische contrarevolutie. Hij besteedde aandacht aan de moderate houding van de Amsterdamse municipaliteit jegens de Orangisten, maar ook aan de strijd tussen deze stad en de provinciale overheid, de discussies in de Nationale Vergadering, gewestelijk en lokaal 'particularisme' en de persvrijheid. Ook schreef hij over de Friese representatie in de Nationale Vergadering, wier mandaat vanwege de hevige strijd tussen politieke groeperingen in die provincie ter discussie stond. In het blad kwam zowel de lokale politiek aan bod, in bijvoorbeeld Amsterdam en Leiden, maar ook internationale aangelegenheden.\n \nValckenaer was een van de weinige Bataafse politici die openlijk het Jacobinisme aanhing, dat door velen werd gezien als een gevaarlijke politieke stroming die aanstuurde op de Terreur. Die uitwas van de Franse revolutie was voor de meeste Bataafse politici een doembeeld dat koste wat kost diende te worden voorkomen. Valckenaer meende echter dat de Bataafse Republiek zijn bestaansrecht aan de Jakobijnen de danken had. De Terreur was zijns inziens slechts een gevolg van de latere 'verbastering' van het Jacobinisme. Valckenaer schrok er niet voor terug om te pleiten voor de executie van Orangisten en andere contrarevolutionairen.",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "Nummer 17 van het tijdschrift leidde tot discussie in de Amsterdamse municipaliteit. In deze aflevering stond een vertaling van een missive van de Fransman Lenersan, die lid was van de sociëteit 'Vrienden van de Vrijheid'. Deze sociëteit werd ervan beticht de municipaliteit te hebben bedreigd en te hebben bijgedragen aan onrust in de stad, waarbij doden waren gevallen. Lenersan was als enige berecht en veroordeeld tot een verbanning uit Amsterdam van 4 jaar. In de missive legde Lenersan aan het Franse directoire de situatie uit en vroeg hij om hulp. Daarbij werden de Amsterdamse municipaliteit en het plaatselijke Comité voor Waakzaamheid in een kwaad daglicht geplaatst, wat de reden was dat de municipaliteit er in de vergadering van 2 april 1796 aandacht aan besteedde (zie: https://resolver.kb.nl/resolve?urn=dpo:3121:mpeg21:0337). De municipaliteit ondervroeg Lenersan (wiens vonnis door het provinciale bestuur was opgeschort) en deze gaf te kennen de missive weliswaar te hebben geschreven, maar dat Valckenaer deze had vertaald en gepubliceerd. \n \nOmdat Valckenaer een representant in de Nationale Vergadering was, besloot het Amsterdamse bestuur een missive aan de Nationale Vergadering te sturen (zie: https://resolver.kb.nl/resolve?urn=dpo:3121:mpeg21:0343). Deze was aanvankelijk van plan om de zaak in handen te stellen van het Hollandse provinciebestuur, maar na een gloedvol betoog van Pieter Vreede over de persvrijheid (zie: https://resolver.kb.nl/resolve?urn=dpo:333:mpeg21:0224), werd in de vergadering van 8 april 1796 besloten dat het hier een juridische kwestie betrof en geen politieke en dat de Amsterdamse missive geen onderdeel kon zijn van de beraadslagingen. Deze toespraak werd in de Ommelander Courant (zie: https://www.delpher.nl/nl/kranten/view?identifier=ddd%3A010214900%3Ampeg21%3Aa0004&coll=ddd) vergeleken met de discussies in de Convention Nationale in Parijs over de persvrijheid. \n \nAan deze zaak werd ook in de Bataafsche Courant van 20 april aandacht besteed, omdat Valckenaer in nummer 20 nog eens terug was gekomen op deze zaak. Uit een brief van Lenersan aan Valckenaer die daarin was afgedrukt, bleek dat er in de berichtgeving hierover vanuit het Amsterdamse gemeentebestuur, aantoonbare onjuistheden zaten. Dit nummer van de <i>De Advocaat der Nationaale Vrijheid</i> kwam ook ter sprake in de vergadering van het stadsbestuur van 20 april (zie: https://resolver.kb.nl/resolve?urn=dpo:3121:mpeg21:0437). Er werd een commissie ingesteld die er op 6 mei een rapport over uitbracht (zie: https://resolver.kb.nl/resolve?urn=dpo:3121:mpeg21:0529). Vanwege de consternatie rond de Kannoniersoproer die van 11 op 12 mei in Amsterdam plaatsgreep, werden dit rapport en de missive aan het provinciale bestuur die deze commissie opstelde, nooit in de vergadering behandeld.",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "Er zijn twee exemplaren gedigitaliseerd. Het eerste is in kleur maar bevat niet de belangrijke pagina's 176–179 met het 'Afscheid van den Schrijver' (zie: https://books.google.ch/books?id=8JdpAAAAcAAJ&printsec=frontcover&source=gbs_ge_summary_r&cad=0#v=onepage&q&f=false). \n \nVermoedelijk bedoelde de Amsterdamse boekverkoper Saakes, die in zijn Naamlijst over 21 nummer sprak, met dat 21e nummer het 'afscheid van den Schrijver' en de inhoudsopgave.\n \nHet laatste nummer (20) was 12 pagina's en kostte daarom 2 stuivers in plaats van 1,5.\n \nIn <i>De Domkop of Nationaal Volks-boek</i> deel 3 p. 252 wordt ten onrechte van De Advocaat der Bataafsche Vrijheid gesproken.\n \nIn de Naamlijst van Saakes wordt een pamflet genoemd (zie: https://books.google.nl/books?id=M_8RAAAAIAAJ&pg=PA256#v=onepage&q&f=false) dat zich mengde in de kwestie rond Lenersan (zie boven) en wat rond diens arrestatie was voorgevallen in Amsterdam.  Volgens de lijst werd in dit pamflet ook aandacht besteed aan een brief geschreven door Lambertus Christoﬀel Vonck (zie: P00081). Helaas is dit pamflet niet bewaard gebleven.",
  "Opmaak_en_spelling": "IJ ipv Y\nModern d/t",
  "Bewaarplaats": "Leiden, Universiteitsbibliotheek: 400 F 4. Dit is het meest complete exemplaar.",
  "Apparaat_Hanou": "3",
  "Apparaat_Kluit": "Weekbladen 1796 A Staatkundige",
  "Digitaal_exemplaar": "https://books.google.nl/books?id=eKjz1-pptQwC&pg=PP5",
  "Links_naar_Saakes_1": "http://books.google.co.uk/books?id=_OI-AAAAcAAJ&dq=editions%3Agd4-AAAAcAAJ&hl=nl&pg=PA237",
  "Link_naar_Saakes_2": "http://books.google.co.uk/books?id=_OI-AAAAcAAJ&dq=editions%3Agd4-AAAAcAAJ&hl=nl&pg=PA325",
  "Link_naar_Saakes_3": "",
  "STCN": "",
  "ENT": "",
  "Seclit1_titel": "J.A. Sillem, Het leven van mr. Johan Valckenaer (1759-1821) naar onuitgegeven bronnen bewerkt I (Amsterdam 1883), 238–245, 255–258, 266–267, 316–317\n\nhttps://books.google.ch/books?id=0j9mAAAAcAAJ&printsec=frontcover#v=onepage&q&f=false",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00174",
    "rowId": 39,
    "Uitgeverij": "Johannes van Tiffelen",
    "Bestaan": "1774-18..",
    "Plaats1": {
      "id": "PL00020",
      "rowId": 20,
      "name": "Leiden",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.15833,
      "Longitude": 4.49306,
      "GeoNames_uri": "http://sws.geonames.org/2751773/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": null,
  "Plaats1": {
    "id": "PL00020",
    "rowId": 20,
    "name": "Leiden",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.15833,
    "Longitude": 4.49306,
    "GeoNames_uri": "http://sws.geonames.org/2751773/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00010",
    "rowId": 10,
    "Name": "Johan Valckenaer",
    "geboortejaar": "1759",
    "sterfjaar": "1821",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/24023788",
    "Bionummer": "24023788",
    "Politieke positie": "Democraat"
  },
  "Auteur_Redacteur2": null,
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}