{
  "rowId": 330,
  "Tijdschrift_ID_Nieuw": "T00112",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": false,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": true,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": true,
  "Lidwoord Titel": "",
  "Titel1": "Decreeten der Nationaale Vergadering, Representeerende het Bataafsche Volk",
  "Titel2": "Decreeten der Constitueerende Vergadering, Representeerende het Bataafsche Volk",
  "Titel2_vanaf": "1798-01-21",
  "Titel3": "(Register der) Decreeten van 4 mey tot 12 juny 1798 van de Eerste Kamer van het Vertegenwoordigend Lichaam des Bataafschen volks",
  "Titel3_vanaf": "1798-05-04",
  "Titel4": "(Register der) Decreeten van 4 mey tot 12 juny 1798 van de Tweede Kamer van het Vertegenwoordigend Lichaam des Bataafschen volks",
  "Titel4_vanaf": "1798-05-04",
  "Titel5": "Decreeten van het Intermediair Wetgeevend Lichaam des Bataafschen volks",
  "Titel5_vanaf": "",
  "Titel6": "Besluiten der Eerste Kamer van het Vertegenwoordigend Lichaam",
  "Titel6_vaf": "1798-07-31",
  "Titel7": "Besluiten van de Tweede Kamer en Decreeten van het Vertegenwoordigend Lichaam",
  "Titel7_vanaf": "31-7-1798",
  "Ondertitel": "",
  "Motto": "",
  "Frequentie": "Dagelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "3",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1796",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1796-03",
  "Laatste_nr_maand": "9",
  "Laatste_nr_maand-z": true,
  "Laatste_nr_JAAR": "1801",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1801-09",
  "Prijs_duiten": "12—24",
  "Afleveringen": "",
  "Afleveringen-z": true,
  "Dagen/Info": "Dagelijks behalve zondag",
  "Formaat": "Groot Octavo",
  "Datering": "Onder de titel Decreeten der Nationaale Vergadering, Representeerende het Bataafsche Volk liep dit periodiek tot 21 januari 1798.",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Notulen en handelingen",
  "Type_Tijdschrift": "Overheid",
  "Overige overheidsstukken": true,
  "Dialogen": false,
  "Satire": false,
  "Notulen en handelingen": true,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": false,
  "Advertenties": false,
  "Decreten en proclamaties": true,
  "Ingezonden brieven": false,
  "Redactionele betogen": false,
  "Toelichting_redacteur-auteur": "",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "Dagelijks werden de besluiten (decreten) van de Nationale Vergadering gepubliceerd, gedurende de gehele looptijd van dit eerste parlement. Elke maand werden deze gebundeld uitgegeven, registers op de inhoud verschenen in aparte delen. De decreten bevatten lijsten van aanwezigen, ingekomen stukken en de daarop genomen besluiten van de vergadering. De inhoud van de debatten zelf werd via onafhankelijke dagbladen aan het publiek kenbaar gemaakt, met name via <i>Dagverhaal der handelingen van de Nationaale Vergadering representeerende het Volk van Nederland.</i> (Zie: T00101). \n \nOp zeker moment liep het afdrukken van de decreten achter bij de actualiteit. Voor de Eerste Kamer bedroeg de achterstand 1 maand, voor de Tweede Kamer zelfs 8 maanden. De capaciteit van de Landsdrukkerij was hieraan vooral debet. Om achterstanden weg te werken, werden decreten en besluiten nog al eens buiten de Landsdrukkerij gedrukt. De grote drukkerij Van Teekelenburg werd daarvoor vaak ingezet, maar ook die van J.J. Stuerman, die ook <i>Binnenlandsche Bataafsche courant</i> en <i>Dagverhaal der handelingen van de Nationaale Vergadering representeerende het Volk van Nederland.</i> verzorgde. Voor dit werk dienden zij in oktober 1801 een rekening in (Zie: https://books.google.nl/books?id=789XAAAAcAAJ&pg=RA2-PA4#v=onepage&q&f=false), zo blijkt uit de Notulen van het Staatsbewind van 3 november 1801. Het parlement wilde al lang van deze constructie af en voerde de capaciteit van de Landsdrukkerij op. Tabellen werden echter nog wel door Van Teekelenburg verzorgd, zo blijkt uit dezelfde notulen van 22 december 1801 (Zie: https://books.google.nl/books?id=789XAAAAcAAJ&pg=RA19-PT87#v=onepage&q&f=false).",
  "Politieke-Positie": "Onafhankelijk / Onbestemd",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "Aanvankelijk werden 2000 exemplaren van de decreten gedrukt, maar de oplage werd na korte tijd teruggebracht tot 750.",
  "Reactie_en_of_justitie": "",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "Deze decreeten verschenen dagelijks, nadat ze (na resumptie) door de Nationale Vergadering waren bekrachtigd en opgenomen in het decretenregister van de vergadering. De publicatie ervan geschiedde aldus dagelijks en werden al naar gelang de lengte verkocht voor 1,5, 2 à 3 stuivers. \n \nDe decreten wisselden een aantal malen van naam. Op 22 januari 1798 vond een staatsgreep plaats en werd het parlement omgezet in een tijdelijke 'constituerende vergadering' die in enkele maanden tijd een grondwet zou opleveren. Op 4 mei werd die Staatsregeling van kracht en werd deze vergadering omgezet in het 'Vertegenwoordigend Lichaam', dat bestond uit een 'Eerste Kamer' en een 'Tweede Kamer'. Omdat hiervoor echter geen verkiezingen waren uitgeschreven, beschouwden velen dit als een ongrondwettelijk orgaan en werd op 12 juni 1798 een staatsgreep gepleegd, waarna tot de verkiezingen de naam van het parlement werd veranderd in het 'Intermediair Wetgevend  Lichaam'. Op 31 juli werd dit na verkiezingen weer het 'Vertegenwoordigend Lichaam', met conform de Staatsregeling een Eerste en Tweede Kamer. In dit tweekamerstelsel schreef de Eerste Kamer wetten, die door de Tweede Kamer werden gecontroleerd. Vandaar dat de daadwerkelijke decreten van het gehele Vertegenwoordigend Lichaam zijn opgenomen in de besluiten van de Tweede Kamer.  \n \nDe bijlagen op deze decreten werden apart uitgegeven.",
  "Opmaak_en_spelling": "",
  "Bewaarplaats": "",
  "Apparaat_Hanou": "164",
  "Apparaat_Kluit": "",
  "Digitaal_exemplaar": "De meeste delen zijn te raadplegen via Google Books",
  "Links_naar_Saakes_1": "https://books.google.com/books?id=_OI-AAAAcAAJ&dq=editions%3AyUGydePD0-cC&pg=RA4-PA240",
  "Link_naar_Saakes_2": "",
  "Link_naar_Saakes_3": "",
  "STCN": "",
  "ENT": "",
  "Seclit1_titel": "J. Oddens, Pioniers in schaduwbeeld (Nijmegen 2009)",
  "Seclit2_titel": "M. Schneider, De voorgeschiedenis van de Algemeene Landsdrukkerij (Den Haag 1939), 113—115",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00113",
    "rowId": 100,
    "Uitgeverij": "Landsdrukkerij",
    "Plaats1": {
      "id": "PL00009",
      "rowId": 9,
      "name": "Den Haag",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.07667,
      "Longitude": 4.29861,
      "GeoNames_uri": "http://sws.geonames.org/2747373/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": {
    "id": "U00113",
    "rowId": 100,
    "Uitgeverij": "Landsdrukkerij",
    "Plaats1": {
      "id": "PL00009",
      "rowId": 9,
      "name": "Den Haag",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.07667,
      "Longitude": 4.29861,
      "GeoNames_uri": "http://sws.geonames.org/2747373/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Plaats1": {
    "id": "PL00009",
    "rowId": 9,
    "name": "Den Haag",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.07667,
    "Longitude": 4.29861,
    "GeoNames_uri": "http://sws.geonames.org/2747373/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": null,
  "Auteur_Redacteur2": null,
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}