{
  "rowId": 188,
  "Tijdschrift_ID_Nieuw": "T00254",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "De",
  "Titel1": "Nieuwe Post van den Neder-Rhyn",
  "Titel2": "De Post",
  "Titel2_vanaf": "1799-11",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "",
  "Frequentie": "Wekelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "3",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1795",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1795-03",
  "Laatste_nr_maand": "12",
  "Laatste_nr_maand-z": true,
  "Laatste_nr_JAAR": "1799",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1799-12",
  "Prijs_duiten": "12",
  "Afleveringen": "260",
  "Afleveringen-z": false,
  "Dagen/Info": "Dinsdag",
  "Formaat": "Groot Octavo",
  "Datering": "",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Spectator",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": true,
  "Satire": true,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": true,
  "Advertenties": false,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "De Nieuwe Post naar den Neder-Rhyn (NPNR) was de opvolger van het beroemde Patriotse tijdschrift De Post van den Neder-Rhyn, dat een zeer belangrijke rol speelde in de Patriotse revolutie. De NPNR is de langstlopende politieke spectator van de periode, met 5 jaargangen, van maart 1795 tot december 1799. Het blad werd door dezelfde redacteur, Pieter 't Hoen, geschreven als de Patriotse voorganger, maar werd nu uitgegeven door de relatief onbekende drukkerij Mulder in Utrecht in plaats van Van Paddenburg.[1] Hoewel 't Hoen een risico nam door het grote verspreidingsnetwerk van Van Paddenburg op te offeren, was het blad populair genoeg om al snel alle uithoeken van het land te bereiken. Mulder breidde zijn netwerk van wederverkopers (groothandelaars) snel uit van 8 verkooppunten bij de start, naar 40 in juni 1795. \n \nInhoudelijk was het tijdschrift vergelijkbaar met zijn illustere voorganger. Het is een schoolvoorbeeld van de politieke spectator, waarin redactionele betogen, satirische stukken, dialogen en gedichten een plaats hadden, maar dat met name  werd gevuld door ingezonden stukken. De correspondentie van het tijdschrift was zeer overvloedig en 't Hoen kon selectief zijn: alleen de beste stukken werden geplaatst en persoonlijke aanvallen of verbeten polemieken werden vermeden. Het tijdschrift was opmerkelijk gebalanceerd, veelal werden meningen van verschillende kanten van het politieke spectrum gepubliceerd. Wel maakte 't Hoen zijn persoonlijke overtuigingen in antwoorden op zulke stukken openbaar. Soms synthetiseerde hij tegengestelde meningen, zoals bijvoorbeeld in nummers 20 en 21, waarin de mogelijkheid tot het onteigenen van Orangistische 'aristocraten' werd besproken. Het aantal bijdragen dat 't Hoens persoonlijke opvattingen ondersteunde was wel groter dan het aantal artikelen dat deze weersprak. Zo zijn er veel meer stukken met een unitarische visie op de staatsvorm dan met een federalistische. \n \n't Hoen stond zelf dan ook aan de radicale kant van het politieke spectrum. Hij was voorstander van de eenheidsstaat (o.a. nummers 8—9), van grote volksinvloed op de politiek en tot op zekere hoogte van het verhalen van de kosten van de revolutie op Orangisten (o.a. nummer 21). De gebalanceerde manier waarop dergelijke politieke strijdpunten werden behandeld, is te vergelijken met tijdschriften als <i>De Democraten</i> (Zie: T00115) en <i>De Republikein</i> (Zie: T00327). Hoewel de NPNR de radicale staatsgreep van 22 januari steunde en ook voorstander was van de Staatsregeling die hierop werd doorgevoerd, was het blad uiterst kritisch over het beleid van het radicale Uitvoerend Bewind. Met name de zuiveringen van de grondvergaderingen van 'moderaten' en andere politieke tegenstanders, kon op veel kritiek rekenen. 't Hoen werd zelf bijvoorbeeld van de kieslijsten verwijderd, terwijl hij zeker geen moderaat kan worden genoemd. Mogelijk is dat de reden dat de NPNR aan de staatsgreep van 12 juni, die het radicale bewind beëindigde, nauwelijks aandacht besteedde. 't Hoen beschouwde de democratische verkiezingen van 13 juli 1798, de eerste onder de nieuwe Staatsregeling, als het sluitstuk van de revolutie. Hij achtte deze hiermee voltooid. \n \nHet tijdschrift bood een open podium voor auteurs, waarvan de meesten onbekend zijn gebleven. Een aantal van de meest prominente correspondenten zijn de beroemde econoom Cornelis Zillesen (Zie: http://www.biografischportaal.nl/persoon/87116591) en de latere representant Pieter Linthorst (Zie: http://www.biografischportaal.nl/persoon/48624825). Andere bekende correspondenten waren actief in de Utrechtse politiek.[2] Hoewel 'Utrechtse' brieven het grootste deel van de kopij uitmaakten (voor zover de woonplaats van de correspondent werd vermeld), kwamen inzendingen uit het hele land.\n \nHoewel kopij tot het einde toe bleef komen, namen de klachten over het tanende politieke elan onder de Bataven toe. Steeds vaker werd dit genoemd in de vele ingezonden brieven, met  name vanaf augustus 1798. In hoeverre dit heeft bijgedragen aan het feit dat het tijdschrift in 1799 stopte, is niet te zeggen. Vrijwel zeker waren de drukke werkzaamheden van 't Hoen als secretaris bij de departementale overheid de voornaamste reden voor het beëindigen van het tijdschrift. \n\n[1] Over deze geschiedenis zie m.n. Sautijn Kluit, 'De Post', 364—367.\n[2] Theeuwen, 'De nieuwe post', 56—62.",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "Het blad kon teren op het succes van De Post van de Neder-Rhyn dat met een oplage van 2400 tot 3000 exemplaren een van de meest succesvolle en winstgevende tijdschriften van de periode is geweest, wat Van Paddenburgs rijk heeft gemaakt. Ook de #[nieuwpo] is succesvol gewest. De oplage schoot aanvankelijk te kort om aan de vraag te kunnen voldoen, nummer 1 moest al na drie weken worden herdrukt (zie: https://resolver.kb.nl/resolve?urn=ddd:010731844:mpeg21:a0004). \n \nIn 1799 was de oplage volgens concurrent Van Paddenburg teruggelopen tot 1400 exemplaren. Dat betekent dat de oplage vermoedelijk de eerste jaargangen hoger heeft gelegen, maar geleidelijk aan is gedaald. Dat impliceert dat de oplage van #[nieuwpo] vergelijkbaar was met die van de illustere voorganger uit de Patriottentijd. Overigens is een debiet van 1400 exemplaren nog altijd zeer hoog, vanaf een oplage van 250 exemplaren kon een uitgever (bij een verkoopprijs van 1,5 stuiver) winst maken.[1]\n\n[1] P. Theeuwen, ‘De nieuwe post van de Neder-Rhijn’, (ongepubliceerde scriptie geschiedenis, Katholieke Universiteit, Nijmegen 1988) 19; W.P. Sautijn Kluit, 'De Post van den Neder-Rhyn', in: Nijhoffs bijdragen voor vaderlandsche geschiedenis en oudheidkunde X (1880) 293—385 aldaar 366. ",
  "Reactie_en_of_justitie": "",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "Naast de reguliere uitgave, verschenen ook 10 Bijlagen tot den Nieuwen Post van den Neder-Rhijn.\n \nIn de Nieuwe Post van den Neder-Rhyn, nummer 258 (15 november 1799) (zie: https://books.google.nl/books?id=hRFqFK0BGe0C&pg=PA2163#v=onepage&q&f=false) werd melding gemaakt van een vijandelijke inval bij Arnhem, die deel uitmaakte van de Brits-Russische invasie. Die was de oorzaak voor het vertraagd verschijnen van dit nummer (twee maanden te laat).  \n \nIn de laatste nummers kondigde 't Hoen aan dat zijn tijdschrift zou worden voortgezet als 'De Post', geschreven door 'een gezelschap van bekwaame en kundige Vaderlanders'. Van dit tijdschrift zijn vermoedelijk 4 nummers verschenen, maar geen bewaard gebleven. Het is dan ook aannemelijk dat het geen succes was.\n \nElk deel heeft een eigen titelpagina, met verschillende afbeeldingen (zie: https://www.ent1815.nl/n/nieuwe-post-van-den-neder-rhyn-1795-1799/).[1]\n\n[1] Zie voor een omschrijving: R. Van Vliet, 'Nieuwe Post van den Neder-Rhyn (1795-1799)', Encyclopedie Nederlandstalige Tijdschriften, (https://www.ent1815.nl/n/nieuwe-post-van-den-neder-rhyn-1795-1799/ (6 mei 2019).",
  "Opmaak_en_spelling": "",
  "Bewaarplaats": "o.a. Den Haag, KB: 946 F 2:1-4, 6-7.",
  "Apparaat_Hanou": "417",
  "Apparaat_Kluit": "",
  "Digitaal_exemplaar": "https://books.google.nl/books?id=aXaP1OP71wAC&hl=nl&pg=PP5",
  "Links_naar_Saakes_1": "",
  "Link_naar_Saakes_2": "",
  "Link_naar_Saakes_3": "",
  "STCN": "http://picarta.pica.nl/DB=3.11/XMLPRS=Y/PPN?PPN=153151692",
  "ENT": "",
  "Seclit1_titel": "Peet Theeuwen, ‘De nieuwe post van de Neder-Rhijn’, ongepubliceerde scriptie, Radboud Universiteit, 1988",
  "Seclit2_titel": "Theeuwen, Peet, ‘Van patriotse idealen tot Bataafse praktijk. Twee ‘Posten van de Neder-Rhijn’, 1781-1787 – 1795-1799’ in: Wissing, Pieter van ed., Stookschriften, pers en politiek tussen 1780 en 1800 (Nijmegen 2008) 231– 252",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00132",
    "rowId": 81,
    "Uitgeverij": "Jan Mulder",
    "Bestaan": "1795-1798",
    "Plaats1": {
      "id": "PL00027",
      "rowId": 27,
      "name": "Utrecht",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.09083,
      "Longitude": 5.12222,
      "GeoNames_uri": "http://sws.geonames.org/2745912/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": {
    "id": "U00132",
    "rowId": 81,
    "Uitgeverij": "Jan Mulder",
    "Bestaan": "1795-1798",
    "Plaats1": {
      "id": "PL00027",
      "rowId": 27,
      "name": "Utrecht",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.09083,
      "Longitude": 5.12222,
      "GeoNames_uri": "http://sws.geonames.org/2745912/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Plaats1": {
    "id": "PL00027",
    "rowId": 27,
    "name": "Utrecht",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.09083,
    "Longitude": 5.12222,
    "GeoNames_uri": "http://sws.geonames.org/2745912/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00066",
    "rowId": 66,
    "Name": "Pieter 't Hoen",
    "geboortejaar": "1745",
    "sterfjaar": "1828",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/25932974",
    "Bionummer": "25932974",
    "Beroep_1": "journalist",
    "Beroep_2": "courantier"
  },
  "Auteur_Redacteur2": null,
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}