{
  "rowId": 256,
  "Tijdschrift_ID_Nieuw": "T00186",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "1802-01",
  "Uitgever2-z": true,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "",
  "Titel1": "Janus",
  "Titel2": "Janus",
  "Titel2_vanaf": "1802-01",
  "Titel3": "De Oude Echte Janus",
  "Titel3_vanaf": "1802-01",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "1801—1798",
  "Motto": "Cuique Suum",
  "Frequentie": "Wekelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "6",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1801",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1801-06",
  "Laatste_nr_maand": "6",
  "Laatste_nr_maand-z": true,
  "Laatste_nr_JAAR": "1802",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1802-06",
  "Prijs_duiten": "12",
  "Afleveringen": "33",
  "Afleveringen-z": true,
  "Dagen/Info": "Donderdag",
  "Formaat": "Groot Octavo",
  "Datering": "",
  "Zie_ID_Vervolgtitel_van": "De Janus Janus-Zoon (zie: T00187)",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Satire",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": true,
  "Satire": true,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": false,
  "Advertenties": true,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "<i>Janus</i> (Zie: T00186) werd geredigeerd door Pieter 't Hoen, bekend van <i>Nieuwe Post van den Neder-Rhyn</i> (Zie: T00254) en Pieter Jurriaan Quint Ondaatje, eveneens een bekend publicist, onder meer van de zaterdagse editie van de <i>Haagsche Zaterdagsche Courant</i> (Zie: T00157) van De Groot.[1] Later werden zij vervangen door J.E. De Witte van Haemstede, die volgens de uitgevers, Sneijders en Van Tienen, zes weken de redactie voerde, vanaf ongeveer november 1801. Daarna zou J.C. Hespe bij de redactie betrokken zijn geweest.\n\n[1] Bosch, Bernardus, ‘Leevens-schets’ in: Idem ed., Gedichten, van Bernardus Bosch en leevens-schets van den dichter III (P.H. Trap, Leyden 1803)  329. De betrokkenheid van Ondaatje bij dit tijdschrift wordt ook gesuggereerd in een opmerking in <i>Heer Politieke Blixem</i> 130.",
  "Duiding_van_de_titel": "Alle periodieken met Janus in de titel uit de Bataafse periode verwezen naar de illustere voorganger Janus uit 1787, dat een van de belangrijkste Patriotse tijdschriften was geweest.",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "Deze Janus moet niet worden verward met Janus (1787) (Zie: https://www.ent1815.nl/j/janus-1787/).[1] Het periodiek was een voortzetting van <i>De Janus Janus-Zoon</i> (Zie: T00187) en startte daarom met nummer 46. Dit gebeurde nadat de redacteur Bernardus Bosch door ruzie was opgestapt bij uitgeverij Sneijders en Van Tienen.[2] Het tijdschrift bestond dus naast diens <i>De Heer Janus Janus-Zoon</i> (Zie: T00169) en hoewel Bosch in zijn memoires melding maakte van een concurrentiestrijd en schreef over pogingen om elkaar 'van de baan te knikkeren', was daarvan inhoudelijk weinig te merken. De periodieken maakten nogal eens melding van elkaars berichtgeving. Het is zelfs waarschijnlijk dat Bosch ook aan deze tijdschriften nog bijdragen heeft geleverd.[3] \n \nDe vorm van de verschillende voortzettingen van <i>De Janus Janus-Zoon</i> is grotendeels overeenkomstig. Ook de politieke positie van <i>Janus</i> week niet af van die van <i>De Heer Janus Janus-Zoon</i>; het tijdschrift had een duidelijke voorkeur voor de radicalen in de Bataafse Politiek. Wel was deze wat minder expliciet dan bij de tijdschriften van Bernardus Bosch. Ook in <i>Janus</i> stond de betrouwbaarheid van de overheid centraal, via ingezonden brieven werd het handelen van bewindslieden besproken en bekritiseerd. Daarbij beschikte de redactie van <i>Janus</i> over informatie van achter de schermen van de politiek. Het is denkbaar dat Ondaatje, de secretaris van Agent La Pierre van Politie en Binnenlandse Correspondentie, als redacteur van het tijdschrift toegang had tot dergelijke inside information, maar er waren ook connecties met secretariaten van de departementen en overheidsinstanties.[4] Het feit dat alles in de ogen van de radicalen langzaamaan terug aan het keren was naar de situatie van het ancien régime speelde ook in deze <i>Janus</i> een rol. \n \nIn januari 1802 ontstond een ruzie tussen de uitgevers Sneijders en Van Tienen, die resulteerde in het verschijnen van twee parallelle Janussen. Met de <i>De Heer Janus Janus-Zoon</i> van Bernardus Bosch, waren er dus drie Janussen op de markt: <i>Janus</i>; <i>De Heer Janus Janus-Zoon</i> en <i>De Oude Echte Janus</i> (Zie: T00292). Naar alle waarschijnlijkheid was Sneijders al vanaf begin januari 1802 zijn eigen weg gegaan.[5] In januari werden de persen van Van Tienen enige tijd verzegeld door justitie. Hierdoor was van Tienen genoodzaakt uit te wijken naar een andere drukker.[6] Nummer 81 verscheen nog met de normale belettering en kopletters, maar daarna (vanaf nummer 82) is <i>Janus</i> enige tijd met een duidelijk afwijkend uiterlijk uitgegeven bij Wiegman in Delft, met wie Van Tienen een samenwerking was aangegaan. Of het blad daar ook werd gedrukt is onduidelijk. Wel heeft Van Tienen de houtsnede die <i>Janus</i> al sinds het begin sierde, nog tot nummer 88 gebruikt. \n \nVanaf nummer 89 van 1 april 1802 werd <i>Janus</i> vermoedelijk weer op de persen van Van Tienen gedrukt, die kort daarvoor waren ontzegeld.[7] De houtsnede werd vernieuwd en de oorspronkelijke belettering keerde terug. Dit nummer bevatte ook een nieuwe stoklijst met verkoopadressen. Vanaf nummer 92, een dubbeldik nummer, werd met enige regelmaat 'H. Brongers en comp.' genoemd als uitgever in Den Haag, wat in feite de voortzetting was van de drukkerij van Van Tienen.[8] In nummer 96 van 20 mei 1802 werd correspondenten verzocht zich tot deze 'Brongers en Comp.' in Den haag te richten.  \n \nAgent van Politie A.J. La Pierre kreeg op 28 juni 1802 toestemming van het Staatsbewind om aan de politieke pers een einde te maken. Daarbij sneuvelden alle radicale politieke tijdschriften, waaronder <i>Janus</i>. Het laatste nummer dat van deze <i>Janus</i> bekend is, is nummer 100 van 17 juni 1802.\n\n[1] Wissing, Pieter van, Stokebrand Janus 1787 (Nijmegen 2003).\n[2] Bosch zette onder de titel <i>De Heer Janus Janus-Zoon</i> het tijdschrift voort bij Van Laar Mahuet en Fallee in Den Haag. \n[3] Dit blijkt uit een verhoor dat in januari 1802 naar aanleiding van een extra editie van Janus werd gehouden.\n[4] Zo werd in nummer 88 opgemerkt dat Paulus Bosch, die werkzaam was als corrector bij Staatsraad, maar eerder ook voor de landsdrukkerij had gewerkt, in het verleden betaald medewerker van de Janus was geweest.\n[5] Zie <i>De Oude Echte Janus</i> en <i>De Oude Echte Politieke Blixem</i>. \n[6] Nationaal Archief, Den Haag, Binnenlandse Zaken, nummer toegang 2.01.12, inventarisnummer 232.\n[7] Zie ook het gedicht van de letterzetters van Sneijders en Van Tienen aan het adres van Hespe in nummer 97 (zie: https://books.google.ch/books?id=LxV9We62HtIC&pg=PA758#v=onepage&q&f=false).\n[8] Nationaal Archief, Den Haag, Collectie 018 C.F. van Maanen, nummer toegang 2.21.114, inventarisnummer 429.",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "De eerste zes nummers van het tijdschrift zijn te vinden achterin het exemplaar van <i>De Janus Janus-Zoon</i> (zie: T00187). \n \nUit advertenties in <i>De Politieke Blixem (1801)</i> van 4 en 11 januari 1802 blijkt dat De Witte sinds 16 november in dienst was als redacteur bij Sneijders en Van Tienen. Hij was echter in een rechtszaak verwikkeld en werd veroordeeld en overgebracht naar het gevang in Alkmaar. Dat was de reden dat Sneijders en Van Tienen ervan uitgingen dat hij stopte als redacteur.[1] In het nummer van 7 januari 1802, wordt echter melding gemaakt van een 'valschen Janus', die werd geredigeerd door J.E. de Witte vanuit diens gevangenschap in Alkmaar en die werd uitgegeven door Meijer in Den Haag. Korte tijd later werd dit tijdschrift omgedoopt in <i>De Oude Echte Janus</i>. In de nummers 98, 102 en 103 van dat periodiek werd gemeld dat het werd uitgegeven door 'Sneijders en Meijer' in Den Haag. Sneijders is dus vermoedelijk al vanaf januari 1802 achter de rug van Van Tienen bij een parallelle Janus betrokken geweest.\n \nIn de Amsterdamse Courant van 27 februari 1802 (zie: http://www.delpher.nl/nl/kranten/view?identifier=ddd%3A010719302%3Ampeg21%3Aa0010&coll=ddd) is een advertentie opgenomen van Sneijders, waarin deze publiekelijk afstand nam van zijn voormalig compagnon Van Tienen, die niet alleen uit naam van die ontbonden firma geld ophaalde bij voormalige zakencontacten, maar ook een 'valsche' Politieke Blixem en Janus uitgaf bij Wiegman in Delft. Sneijders beweerde in de advertentie dat zijn Janus en Politieke Blixem, uitgegeven bij Rosmuller in Den Haag, de échte voortzettingen van deze tijdschriften waren, met de originele redactie. Dit wijst er opnieuw op dat al vanaf januari van 1802 een versie van Janus is verschenen die werd geredigeerd door De Witte en werd uitgegeven door Sneijders, in samenwerking met Meijer en Rosmuller.\n\n[1] De Politieke Blixem (1802) 900 en 908.",
  "Opmaak_en_spelling": "",
  "Bewaarplaats": "",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "",
  "Digitaal_exemplaar": "https://books.google.nl/books?id=LxV9We62HtIC&printsec=frontcover",
  "Links_naar_Saakes_1": "",
  "Link_naar_Saakes_2": "",
  "Link_naar_Saakes_3": "https://books.google.nl/books?id=NgASAAAAIAAJ&hl=nl&pg=PA382",
  "STCN": "",
  "ENT": "",
  "Seclit1_titel": "Sautijn Kluit, W.P., ‘Janus; de politieke blixem; en beider gevolg’, De Nederlandsche Spectator 2 (1867) 347–352\n\nhttps://books.google.com/books?id=M3doAAAAcAAJ&printsec=frontcover&dq=janus;+politieke&hl=en&sa=X&ved=0ahUKEwinidfMzOrTAhXEJ1AKHQWzDOIQ6AEIKjAA",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00157",
    "rowId": 56,
    "Uitgeverij": "Sneyders en van Tienen en comp.",
    "Bestaan": "1799—1802(1805)",
    "Plaats1": {
      "id": "PL00009",
      "rowId": 9,
      "name": "Den Haag",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.07667,
      "Longitude": 4.29861,
      "GeoNames_uri": "http://sws.geonames.org/2747373/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": {
    "id": "U00204",
    "rowId": 8,
    "Uitgeverij": "Van Tienen",
    "Plaats1": null,
    "Plaats2": null,
    "Plaats3": null
  },
  "Drukker": null,
  "Plaats1": {
    "id": "PL00009",
    "rowId": 9,
    "name": "Den Haag",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.07667,
    "Longitude": 4.29861,
    "GeoNames_uri": "http://sws.geonames.org/2747373/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00066",
    "rowId": 66,
    "Name": "Pieter 't Hoen",
    "geboortejaar": "1745",
    "sterfjaar": "1828",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/25932974",
    "Bionummer": "25932974",
    "Beroep_1": "journalist",
    "Beroep_2": "courantier"
  },
  "Auteur_Redacteur2": {
    "id": "P00067",
    "rowId": 67,
    "Name": "Pieter Philip Juriaan Quint Ondaatje",
    "geboortejaar": "1758",
    "sterfjaar": "1818",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/20227340",
    "Bionummer": "20227340"
  },
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}