{
  "rowId": 105,
  "Tijdschrift_ID_Nieuw": "T00337",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": true,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "De",
  "Titel1": "Revolutionaire Vraagal",
  "Titel2": "",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "Of de Zwaager van den Politiken Bliksem.",
  "Motto": "Recht door zee",
  "Frequentie": "Wekelijks",
  "Frequentie-z": false,
  "Eerste_nr_MAAND": "5",
  "Eerste_nr_MAAND_z": false,
  "Eerste_nr_JAAR": "1798",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1798-05",
  "Laatste_nr_maand": "12",
  "Laatste_nr_maand-z": false,
  "Laatste_nr_JAAR": "1798",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1798-12",
  "Prijs_duiten": "12",
  "Afleveringen": "33",
  "Afleveringen-z": true,
  "Dagen/Info": "",
  "Formaat": "Groot Octavo",
  "Datering": "",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "De Constitutioneele Vlieg (zie: T00082)",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Spectator",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": true,
  "Satire": true,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": true,
  "Advertenties": true,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "Paapes betrokkenheid bij dit tijdschrift wordt bevestigd door een justitieel onderzoek in mei 1798.",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "De Revolutionaire Vraagal behoorde tot een groep politieke tijdschriften, die tijdens het voorjaar van 1798 het licht zagen en die zeer kritisch waren op het radicale Uitvoerend Bewind, dat sinds de staatsgreep van 22 januari aan de macht was. Deze groep periodieken, waartoe ook <i>De Constitutioneele Vlieg</i> (Zie: T00082), <i>Constitutioneele Oprechte Bataafsche Courant</i> (Zie: T00080) en <i>Constitutioneele Oprechte Nationaale Courant</i> (Zie: T00081) behoorden, steunde Daendels, die op 12 juni opnieuw een staatsgreep zou plegen om het radicale uitvoerend bewind af te zetten. \n \n<i>De Revolutionaire Vraagal</i> was een vraag-antwoordblad. Een belangrijk deel van de inhoud van <i>De Revolutionaire Vraagal</i> was redactioneel, al kwamen er gaandeweg steeds vaker ingezonden stukken. Deze brieven waren altijd opgesteld in de vragende vorm, een gemakkelijke manier om ingewikkelde kwesties en kritiek op de overheid over te brengen, zonder daarbij al te veel risico te lopen. Hoewel het blad zich in de titel expliciet in de traditie van <i>De Politieke Blixem</i> (Zie: T00298) plaatste, hadden de twee tijdschriften een duidelijk verschillende opzet. \n \nHet tijdschrift behoorde tot de radicale flank van het Bataafse politieke spectrum, maar was uiterst kritisch op het radicale Uitvoerend Bewind, dat op 22 januari met een staatsgreep aan de macht was gekomen en in april de eerste Nederlandse grondwet tot stand bracht, maar veel maatregelen nam waardoor zij steun verloren onder de eigen achterban. Zo was de keuze van 4 mei 1798 om na het bekrachtigen van de grondwet geen verkiezingen uit te schrijven maar de Constituerende Vergadering over te laten gaan in het Vertegenwoordigend Lichaam de directe aanleiding geweest voor het oprichten van De Revolutionaire Vraagal. Dit besluit werd door tegenstanders gezien als ongrondwettig en een teken dat de radicale overheid haar macht misbruikte. Dit speelde in meerdere afleveringen van het tijdschrift een belangrijke rol.\n \nPaape was dan ook van mening dat 12 juni moest worden toegejuicht als een herstel van de vrijheid van het Bataafse Volk, een vrijheid die door het Uitvoerend Bewind ernstig was beperkt. Het Uitvoerend Bewind werd meermaals neergezet als 'schrikbewind', waarvan de daden, maar ook vooral de beweegredenen in het tijdschrift grondig werden bestudeerd. Daarbij stond vaak de retorische vraag centraal of het niet anders had gekund. Kritiek op het nieuwe tijdelijke bewind werd gepareerd, 12 juni werd voorgesteld als de mogelijke oplossing van de verdeeldheid onder de Bataven. De Revolutionaire Vraagal bleef tot het einde toe het belang en de rechtmatigheid van de staatsgreep van 12 juni onderstrepen en het Radicale Bewind bekritiseren. Zo werd de apologie van Pieter Vreede, de leider van het radicale Uitvoerend Bewind in het blad ontleed en scherp bekritiseerd. Wel werd de toon van het blad jegens het radicale bewind gaandeweg wat gematigder. Zo werden de kopstukken van het bewind,  Fijnje en Vreede, bestempeld als mannen 'wie het voorzeker aan geen verstand en doorzigt ontbreekt' en werd Vreede ook geroemd om zijn nobele motieven en harde werken voor de goede zaak.  \n \nNaast het bekritiseren van het Uitvoerend Bewind, hield Paape zich ook bezig met deelname van vrouwen aan het bestuur. Paape was al vanaf het begin van de revolutie van mening dat vrouwen aan de politiek moesten kunnen deelnemen en verzette zich bij herhaling tegen het masculiene karakter van de nieuwe politiek. De Revolutionaire Vraagal plaatste regelmatig gedichten van Maria Muller van den Bos (Zie: P00040) en ingezonden stukken die naar alle waarschijnlijkheid aan vrouwen kunnen worden toegeschreven. Op een uitvoerig stuk hierover kreeg Paape naar eigen zeggen zoveel stukken van 'adhaesierekwestrantinnen' dat hij wel vijftig weekbladen nodig zou hebben om ze allen te kunnen plaatsen. Een van die rekwesten werd wel geplaatst, ondertekend door achttien vrouwen.",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "Het blad werd in mei 1798 korte tijd verboden door het Utrechtse Comité voor Binnenlandsche Correspondentie. Dit comité had in opdracht van de Agent van Politie A.J. La Pierre onderzocht wie de schrijver van dit tijdschrift was, maar had daarbij direct een verbod opgelegd. Dit besluit werd teruggedraaid door La Pierre, omdat het Comité daartoe in het geheel niet gerechtigd was geweest. Wel weten we uit deze zaak dat Paape de schrijver was en De Leeuw de drukker. Het Utrechtse Comité, waarvan overigens Pieter Linthorst (zie: P00058) op dat moment deel uitmaakte, maakte zijn excuses voor de transgressie.",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "Niet te verwarren met <i>De Revolutionaire Vraag-al</i> (zie: T00338).",
  "Opmaak_en_spelling": "Y i.p.v. IJ Modern d/t",
  "Bewaarplaats": "Amsterdam, UB: OG 63-2842 (instalment 1-33) D\nen Haag, Gemeentearchief: Hgst 718 (instalment 1 only) \nDen Haag, KB: 556 J 54 (instalment 1-33) \nLeiden, UB: 328 E 11 (instalment 1-33)",
  "Apparaat_Hanou": "578",
  "Apparaat_Kluit": "Weekbladen 1798 R Staatkund.-Satirieke",
  "Digitaal_exemplaar": "Nee",
  "Links_naar_Saakes_1": "https://books.google.nl/books?id=M_8RAAAAIAAJ&hl=nl&pg=PA453",
  "Link_naar_Saakes_2": "https://books.google.nl/books?id=M_8RAAAAIAAJ&hl=nl&pg=RA1-PA2",
  "Link_naar_Saakes_3": "",
  "STCN": "http://picarta.pica.nl/DB=3.11/XMLPRS=Y/PPN?PPN=150280254",
  "ENT": "",
  "Seclit1_titel": "Altena, Peter, ‘Op de tulband “een aapenkop”? De Revolutionaire Vraagal (1798) van Gerrit Paape en een kleine geschiedenis van vraag-en-antwoordweekbladen’ in: Wissing, Pieter van ed., Stookschriften, pers en politiek tussen 1780 en 1800 (Nijmegen 2008) 285–306.",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00152",
    "rowId": 61,
    "Uitgeverij": "Johannes Gerritzoon van der Schroeff",
    "Bestaan": "1792-1832",
    "Plaats1": {
      "id": "PL00027",
      "rowId": 27,
      "name": "Utrecht",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.09083,
      "Longitude": 5.12222,
      "GeoNames_uri": "http://sws.geonames.org/2745912/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": {
    "id": "U00116",
    "rowId": 97,
    "Uitgeverij": "Jan de Leeuw",
    "Bestaan": "1774-18xx",
    "Plaats1": {
      "id": "PL00025",
      "rowId": 25,
      "name": "Rotterdam",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 51.88246,
      "Longitude": 4.28784,
      "GeoNames_uri": "http://sws.geonames.org/2747890/"
    },
    "Plaats2": {
      "id": "PL00010",
      "rowId": 10,
      "name": "Dordrecht",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 51.81,
      "Longitude": 4.67361,
      "GeoNames_uri": "http://sws.geonames.org/2756669/"
    },
    "Plaats3": {
      "id": "PL00027",
      "rowId": 27,
      "name": "Utrecht",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.09083,
      "Longitude": 5.12222,
      "GeoNames_uri": "http://sws.geonames.org/2745912/"
    }
  },
  "Plaats1": {
    "id": "PL00027",
    "rowId": 27,
    "name": "Utrecht",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.09083,
    "Longitude": 5.12222,
    "GeoNames_uri": "http://sws.geonames.org/2745912/"
  },
  "Plaats2": {
    "id": "PL00003",
    "rowId": 3,
    "name": "Amsterdam",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.37302,
    "Longitude": 4.89856,
    "GeoNames_uri": "http://sws.geonames.org/2759793/"
  },
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00129",
    "rowId": 128,
    "Name": "Gerrit Paape",
    "geboortejaar": "1752",
    "sterfjaar": "1803",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/54607262",
    "Bionummer": "54607262",
    "Beroep_1": "schrijver",
    "Beroep_2": "journalist",
    "Beroep_3": "courantier"
  },
  "Auteur_Redacteur2": null,
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}