{
  "rowId": 341,
  "Tijdschrift_ID_Nieuw": "T00101",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": true,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": true,
  "Lidwoord Titel": "",
  "Titel1": "Dagverhaal der handelingen van de Nationaale Vergadering representeerende het Volk van Nederland.",
  "Titel2": "Dagverhaal der Handelingen van de Tweede Nationaale Vergadering representeerende het Volk van Nederland",
  "Titel2_vanaf": "1797-09-01",
  "Titel3": "Dagverhaal der Handelingen van de Nationale en Constitueerende Vergadering representeerende het Bataafsche Volk",
  "Titel3_vanaf": "1798-01-22",
  "Titel4": "Dagverhaal der Handelingen van het Vertegenwoordigend- en Intermediair Wetgevend Lichaam des Bataafschen Volks.",
  "Titel4_vanaf": "1798-05-04",
  "Titel5": "Dagverhaal der Handelingen van het Vertegenwoordigend Lichaam des Bataafschen Volks.",
  "Titel5_vanaf": "1798-05-04",
  "Titel6": "Dagverhaal der Handelingen des Wetgevenden Lichaams van het Bataafsch Gemeenebest.",
  "Titel6_vaf": "1801-11",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "",
  "Frequentie": "Dagelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "3",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1796",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1796-03",
  "Laatste_nr_maand": "6",
  "Laatste_nr_maand-z": true,
  "Laatste_nr_JAAR": "1802",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1802-06",
  "Prijs_duiten": "12",
  "Afleveringen": "22 delen",
  "Afleveringen-z": true,
  "Dagen/Info": "Behalve zondag",
  "Formaat": "Quarto",
  "Datering": "Onder de titel Dagverhaal der handelingen van de Nationaale Vergadering representeerende het Volk van Nederland verscheen dit tijdschrift van 7 maart 1796 tot 31 augustus 1797.",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Notulen en handelingen",
  "Type_Tijdschrift": "Overheid",
  "Overige overheidsstukken": false,
  "Dialogen": false,
  "Satire": false,
  "Notulen en handelingen": true,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": false,
  "Advertenties": false,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": false,
  "Redactionele betogen": false,
  "Toelichting_redacteur-auteur": "Ten Brink, die eerder al redacteur was geweest van <i>Dagblad van het Verhandelde ter Vergadering van de Provisioneele Representanten van het Volk van Holland</i> (Zie: T00096), werd naar eigen zeggen al in 1796 uit zijn positie van schrijver van <i>Dagverhaal der handelingen van de Nationaale Vergadering representeerende het Volk van Nederland</i> (Zie: T00101) ontslagen. Dit zou zijn gebeurd door inmenging van de representant Johan Valckenaer (Zie: P00010), omdat Ten Brink had geweigerd een passage in <i>Dagverhaal der handelingen van de Nationaale Vergadering representeerende het Volk van Nederland.</i> aan diens wensen te passen. Na Ten Brink werd Dagverhaal verzorgd door Jan Heuvelman Junior, voormalig secretaris van de Centrale Vergadering en kopstuk van de georganiseerde burgerij en J.A. Hemminga, die overigens ook als correspondent voor de Goudasche Courant fungeerde. Zowel Hemminga als Heuvelman waren exponenten van de radicale flank van het politieke spectrum. Heuvelman verliet de redactie in februari 1798, toen hij een post als secretaris van de Eerste Kamer kreeg toegewezen. Wanneer Hemminga stopte, is onduidelijk. Heuvelman en Hemminga werden opgevolgd door Albert Sloos en Jacob Belinfante.",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "Dit tijdschrift was van groot belang voor de Bataafse democratie en moet worden beschouwd als een van de grootste journalistieke prestaties in de geschiedenis van de Nederlandse pers. Het faciliteerde de openbaarheid van het nationale bestuur in Den Haag, omdat het iedereen in het land toegang gaf tot de parlementaire beraadslagingen, die anders alleen via de publieke tribune waren te volgen. Het is dan ook het meest geciteerde tijdschrift van de Bataafse periode. Dagverhaal was een particuliere onderneming, die aanvankelijk enkele concurrenten had. Daarmee was de onafhankelijkheid van Dagverhaal enigszins gewaarborgd, al was het tijdschrift niet volledige onafhankelijk.[1]\n \nDe prospectus van Dagverhaal, opgenomen in het eerste nummer, stelde dat ‘onpartijdigheid,’ ‘spoed, naauwkeurige uitvoering en waarheid’ de ‘bestendige gezellinnen’ van de redactie zouden zijn. Om zo goed mogelijk verslag te kunnen doen van het gezegde, verzocht de redactie de uitgeschreven toespraken van de vertegenwoordigers te mogen hebben, zodat zij die letterlijk kon overnemen. \n \nHoewel de schrijvers beschikten over een rudimentair snelschrift (de logographie) waarmee de vergaderingen konden worden vastgelegd, bestond Dagverhaal vooral uit deze door de parlementariërs zelf uitgeschreven toespraken. Om de betrouwbaarheid van Dagverhaal te waarborgen, verzocht de redactie om de ingekomen stukken en de toespraken van de vertegenwoordigers ‘staande de vergadering’ te krijgen, zodat zij met spoed konden worden verwerkt. Bovendien voorkwam dit dat parlementariërs de tekst van hun toespraak achteraf aanpasten.\n \nDe redactieleden van het tijdschrift, Jan ten Brink, Jan Hemminga, Jan Heuvelman Junior en hun opvolgers Albert Sloos en Jacob Belinfante, hebben in het licht van de technische mogelijkheden van de periode een indrukwekkende prestatie geleverd. Dagverhaal was vollediger dan de Gazette National ou Moniteur Universel en het Journal des hommes libres de tous les pays, de vergelijkbare Franse parlementaire verslagen. \n \nAls de logographisten op hun gehoor moesten afgaan, zoals tijdens heviger debatten of tijdens de redevoeringen van parlementariërs die uit het hoofd spraken, waaronder de officieuze aanvoerder van de Moderaten in het parlement, R.J. Schimmelpenninck, was Dagverhaal minder nauwkeurig. De balzaal waar de parlementaire vergaderingen (tot 1992) plaatsvonden, was berucht om zijn abominabele akoestiek. Bovendien ontaardde de vergadering nogal eens in chaos, waarbij men door elkaar schreeuwde en waarbij ook de toeschouwers op de tribunes lawaai maakten, hoewel dit laatste formeel niet was toegestaan. \n \nAanvankelijk bood Dagverhaal alleen het verslag van de vergadering, dat enige dagen achterliep bij de actualiteit. Vanaf augustus 1796 werd ook een ‘beknopt verslag’ van de vergadering van de voorgaande dag opgenomen om ook de actuele stand van zaken aan de lezer te bieden. Dit was een reactie op de toegenomen concurrentie van de couranten, zoals de Haagsche Courant en Leydsche Courant die een dagelijkse samenvatting van de vergadering afdrukten. De meeste van deze kranten verschenen twee tot driemaal per week. Door een dagelijkse samenvatting te geven, kon Dagverhaal voortaan niet alleen op volledigheid maar ook op snelheid concurreren met de kranten.\n \nDe woordelijke verslagen van de vergaderingen in dit tijdschrift waren van zeer hoge kwaliteit en hoewel het tijdschrift in principe een private onderneming was, kreeg het na verloop van tijd een semi-officieel karakter. Parlementariërs verwezen in debatten regelmatig naar het tijdschrift, dat zo dienst deed als officieuze notulen.\n\n[1] Zie hierover de uitgebreide appendix in Erik Jacobs, Hartslag van een Revolutie (Amsterdam 2024) [nog te verschijnen].",
  "Politieke-Positie": "Onafhankelijk / Onbestemd",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "Gezien de inzet van de beschikbare persen van de firma, lag de oplage van Dagverhaal in de periode dat Steurman de zaak overnam in 1798 vermoedelijk op 2200 exemplaren.",
  "Reactie_en_of_justitie": "In de Nieuwe algemene konst- en letter-bode, voor meer- en mingeöeffenden. Behelzende berigten, uit de geleerde waereld, van alle landen 5 (1796) 99–100 werd Dagverhaal zeer positief onthaald.",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "<i>Dagverhaal der handelingen van de Nationaale Vergadering representeerende het Volk van Nederland.</i> werd aanvankelijk uitgegeven door 'de boekverkoopers' Van Schelle en Comp., die ook het correspondentieadres van het tijdschrift waren. Van Schelle en Comp. was een Patriotse uitgeverij die tijdens de restauratie (1787—1795) vanuit Duinkerken subversief materiaal voor de Nederlandse markt drukte en naar het noorden smokkelde. Van Schelle zelf was reeds in 1792 overleden. Het is onduidelijk waarom diens naam voor de onderneming werd gebruikt. Uit een advertentie in nummer 10 van 17 maart 1795 blijkt dat ook de Haagse boekverkoper Van Cleef bij de onderneming was betrokken. \n \nOp 10 juni 1796 duikt voor het eerst de naam Swart en Comp. op in de stoklijsten van het tijdschrift, het eerste deel was toen net afgerond. Volgens de titelpagina van dat eerste deel was dit bedrijf de uitgever van het tijdschrift en Van Schelle en Comp. de drukker. Omdat deze titelpagina van het eerste deel pas in juli werd verstrekt, is het aannemelijk dat de constructie waarbij Van Schelle en Comp. alleen als drukker optrad en de uitgave in handen was van Swart en Comp. pas in juni 1796 werd opgetuigd. \n \nDe ingewikkelde constructie van boekverkoperij, drukkerij en uitgeverij rond Dagverhaal, suggereert dat volledige openheid van zaken voor de participanten problematisch was en dat de banden met (delen van) het parlement en de overheid sterker waren dan de deelnemers aan Dagverhaal aan het publiek kenbaar wensten te maken. Dit vermoeden wordt sterker door de wijze waarop de representant Johan Valckenaer (zie: P00010) in 1796 invloed heeft kunnen uitoefenen op de redactie van het tijdschrift (zie auteur/redacteur). \n \nIn juli 1798 nam Jan Jacob Stuerman, die tot dan toe als eerste corrector van Dagverhaal had gewerkt, Van Schelle en Comp. over. Hij zou Dagverhaal tot het einde blijven uitgeven. Er waren veel redenen om aan te nemen dat ook Stuerman nauwe banden had met de Bataafse politiek, waar de radicalen onder leiding van Pieter Vreede en Wybo Fijnje aan de macht waren. \n \nZo onderhield Stuerman nauwe zakelijke relaties met de familie Fijnje, van wie hij niet alleen drukkersapparatuur kocht, maar later ook de rechten op het uitgeven van een Delftsche Courant, die Fijnje sinds de Patriottentijd in handen had. Dat Stuerman ook uitgever was van de <i>Binnenlandsche Bataafsche courant</i> die in de periode januari — juni 1798 als staatscourant had gefungeerd, was voer voor speculatie over vriendjespolitiek en nepotisme in de Bataafse politieke pers, waarover onder andere in De Politieke Blixem (19 maart 1798) werd bericht (zie: https://books.google.nl/books?id=X4RYAAAAcAAJ&lpg=PA409 &dq='De%20politieke%20blixem'&hl=nl&pg=PA323#v=onepage&q&f=false). \n \nHet tijdschrift stond in de wandeling bekend als 'Het Dagverhaal' of kortweg 'Dagverhaal', maar heeft in feite verschillende opeenvolgende titels en deelnummeringen gekend (die zijn terug te vinden in deze database). Het tijdschrift veranderde telkens van titel met een verandering van de naam van het parlement.",
  "Opmaak_en_spelling": "",
  "Bewaarplaats": "",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "Dagbladen 1796 D Staatkundige",
  "Digitaal_exemplaar": "http://www.earlydutchbooksonline.nl/nl/view/info/id/dpo%3A333%3Ampeg21%3A0001/page/1",
  "Links_naar_Saakes_1": "",
  "Link_naar_Saakes_2": "",
  "Link_naar_Saakes_3": "",
  "STCN": "http://picarta.pica.nl/DB=3.11/LNG=NE/CMD?ACT=SRCHA&IKT=1004&TRM=ppn+172288428",
  "ENT": "",
  "Seclit1_titel": "Erik Jacobs, Hartslag van een Revolutie (Nijmegen 2020), 282—291",
  "Seclit2_titel": "Joris Oddens, ‘The Primacy of Parliamentary Proceedings. The Members of the First Dutch National Assembly and the Dagverhaal’, Tijdschrift voor Tijdschriftstudies 34 (2013) 109—122",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00201",
    "rowId": 12,
    "Uitgeverij": "Johannes Swart",
    "Plaats1": null,
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": {
    "id": "U00164",
    "rowId": 49,
    "Uitgeverij": "Stuerman en Compagnie (De Hage)",
    "Bestaan": "1798-18xx",
    "Plaats1": {
      "id": "PL00009",
      "rowId": 9,
      "name": "Den Haag",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.07667,
      "Longitude": 4.29861,
      "GeoNames_uri": "http://sws.geonames.org/2747373/"
    },
    "Plaats2": {
      "id": "PL00008",
      "rowId": 8,
      "name": "Delft",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.00667,
      "Longitude": 4.35556,
      "GeoNames_uri": "http://sws.geonames.org/2757345/"
    },
    "Plaats3": null
  },
  "Drukker": {
    "id": "U00151",
    "rowId": 62,
    "Uitgeverij": "Schelle, van (en Comp.)",
    "Bestaan": "1796-1798",
    "Plaats1": {
      "id": "PL00009",
      "rowId": 9,
      "name": "Den Haag",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.07667,
      "Longitude": 4.29861,
      "GeoNames_uri": "http://sws.geonames.org/2747373/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Plaats1": {
    "id": "PL00009",
    "rowId": 9,
    "name": "Den Haag",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.07667,
    "Longitude": 4.29861,
    "GeoNames_uri": "http://sws.geonames.org/2747373/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00069",
    "rowId": 69,
    "Name": "Jan ten Brink",
    "geboortejaar": "1771",
    "sterfjaar": "1839",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/01751659",
    "Bionummer": "1751659",
    "Beroep_1": "schrijver",
    "Beroep_2": "journalist"
  },
  "Auteur_Redacteur2": {
    "id": "P00053",
    "rowId": 53,
    "Name": "Jan Heuvelman jr.",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/76355996",
    "Bionummer": "76355996"
  },
  "Auteur_Redacteur3": {
    "id": "P00073",
    "rowId": 73,
    "Name": "Jakle Aijzes Hemminga",
    "geboortejaar": "1759",
    "sterfjaar": "1839",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/51636643",
    "Bionummer": "51636643"
  },
  "Auteur_Redacteur4": {
    "id": "P00074",
    "rowId": 74,
    "Name": "Albert Sloos",
    "geboortejaar": "1770",
    "sterfjaar": "1825",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/23933267",
    "Bionummer": "23933267",
    "Politieke positie": "Geen",
    "Beroep_1": "klerk"
  },
  "Auteur_Redacteur5": {
    "id": "P00075",
    "rowId": 75,
    "Name": "Jacob Belinfante",
    "geboortejaar": "1780",
    "sterfjaar": "1845",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/83210468",
    "Bionummer": "83210468"
  }
}