{
  "rowId": 182,
  "Tijdschrift_ID_Nieuw": "T00260",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "1802-03",
  "Uitgever2-z": true,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "De",
  "Titel1": "Nieuwe Onverwagte Courier",
  "Titel2": "",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "",
  "Frequentie": "Wekelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "1",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1802",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1802-01",
  "Laatste_nr_maand": "6",
  "Laatste_nr_maand-z": true,
  "Laatste_nr_JAAR": "1802",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1802-06",
  "Prijs_duiten": "12",
  "Afleveringen": "21 (Saakes: 15)",
  "Afleveringen-z": true,
  "Dagen/Info": "Dinsdag",
  "Formaat": "Groot Octavo",
  "Datering": "",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "De Onverwachte Courier (zie: T00285)",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Spectator",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": true,
  "Satire": true,
  "Notulen en handelingen": false,
  "Nieuwsberichten": true,
  "vorm_Mengelwerk": true,
  "Advertenties": true,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "Van Laar Mahuet maakte zichzelf in het eerste nummer bekend.",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "<i>De Nieuwe Onverwagte Courier</i> was geen opvolger van de <i>De Onverwachte Courier</i> (Zie: T00285). Het blad werd niet door Bolt in de markt gezet en had niet dezelfde redactie. Ook het uiterlijk en de inhoud verschilden. Wel stonden beide periodieken aan de radicale kant van het politieke spectrum. Het blad werd geschreven door Jean Louis van Laar Mahuet, een oudgediende in de Patriotse beweging, die al in de jaren 1780 en tijdens de restauratie zeer actief betrokken was bij het redigeren, drukken en verspreiden van subversief politiek drukwerk. Hij was in 1795 tijdelijk een van de middelpunten van de Amsterdamse burgerorganisaties. Zo hield hij toespraken op de Dam en werd hij in een opgetogen optocht teruggebracht naar zijn heropende boekwinkeltje. Dit succes was geen lang leven beschoren, in november 1795 was hij gedwongen zijn boekwinkel te verkopen. Na vele omzwervingen opende hij aan het begin van de negentiende eeuw weer een boekwinkel in Den Haag, samen met B.A. Fallee. Daar was hij onder meer uitgever van de tijdschriften van Bernardus Bosch, nadat die gebrouilleerd was geraakt met het uitgeversduo Sneijders en Van Tienen. Mogelijk was nummer 18 van <i>De Heer Politieke Blixem</i> (Zie: T00170) de reden dat Van Laar Mahuet de samenwerking met Fallee opzegde en in september 1802 uitweek naar Groningen. Misschien was de reden wel de liefde, want hij ging in april van dat jaar in ondertrouw met zijn tweede echtgenote. Feit is dat hij in Groningen in november enige tijd gearresteerd is geweest vanwege dat 18e nummer van  <i>De Heer Politieke Blixem</i>. In januari werd hij redacteur van <i>De Nieuwe Onverwagte Courier</i>, in samenwerking met A.F. Vos. \n \n<i>De Nieuwe Onverwagte Courier</i> was een kundig geschreven politieke spectator, waarin vrijwel alle stijlvormen van dit genre aan bod kwamen. Het blad plaatste zichzelf en paste ook expliciet in de groep radicale tijdschriften die op dit moment op de markt waren, waaronder ook <i>De Heer Politieke Blixem</i> en <i>De Heer Janus Janus-Zoon</i> (Zie: T00169), die Van Laar Mahuet nog in Den Haag had uitgegeven. Het is dan ook zeer aannemelijk dat uitwisseling heeft plaatsgevonden tussen Bernard Bosch, redacteur van die twee tijdschriften en Van Laar Mahuet. Het blad maakte daarmee deel uit van de heropleving van de radicale pers in de eerste jaren van negentiende eeuw. Het tijdschrift bracht nieuwtjes uit het hele land, die vaak in beeldspraken waren vervat die 'een eenig Domkop misschien niet', maar door  'mannen met gezonde hersens' goed begrepen konden worden. Meermaals toonde Van Laar Mahuet zich ervan bewust dat zijn stukken soms moeilijk te begrijpen waren. 'Die het weten moet verstaat het, veele willen, en eenige zullen het niet begrijpen'. Hoewel veel van de details hierdoor aan ons begrip ontsnappen, geeft het blad helder uitdrukking aan de gevoelens van onmacht van de radicalen, die aanschouwden hoe onder het Staatsbewind de democratie ten einde liep zonder dat zij daarop nog invloed hadden. \n \nDe samenwerking tussen Bosch en Van Laar Mahuet komt in het blad zelfs expliciet aan de orde, in nummer 13 merkt laatstgenoemde op dat nieuws uit Groningen het beste in Den Haag kon worden gedrukt en het nieuws uit Den Haag in Groningen. Dat zij gebruik maakten van deze truc, die ook in de Patriottentijd werd toegepast om problemen met de lokale justitie te voorkomen, is exemplarisch voor de afgenomen persvrijheid onder het Staatsbewind. \n \nDe geleidelijke terugkeer van Orangisten in politiek, bestuur en het publieke debat; het tanende enthousiasme voor de revolutie bij brede groepen in de bevolking en de economische malaise waren terugkerende thema's in het tijdschrift. Ook besteedde het veel aandacht aan de vredesonderhandelingen in Amiens. In Parijs was ook de erfprins van Oranje aanwezig en het blad volgde de geruchten hierover op de voet. De radicalen vreesden dat de grote mogenheden wellicht zouden beslissen om Oranje terug te laten keren aan het hoofd van de Bataafse Republiek.",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "Van Laar Mahuet merkte in nummer 20 van 8 juni 1802 op dat 'het debiet' was teruggelopen sinds het tekenen van de Vrede van Amiens en dat dit over de gehele linie het geval was bij politieke tijdschriften die afhankelijk waren van de 'tijd en tijdsomstandigheden'.",
  "Reactie_en_of_justitie": "Het blad werd met alle andere radicale politieke periodieken van deze periode verboden door Agent van Politie La Pierre. Van Laar Mahuet liet in een advertentie in de Groninger Courant (16 juli 1802) (zie: http://kranten.kb.nl/view/article/id/ddd%3A010159350%3Ampeg21%3Ap002%3Aa0010) weten dat hij aan dit verbod gehoor moest geven, met het verzoek ook geen kopij meer te sturen. Het was namelijk duidelijk dat justitie hard optrad in geval van overtreding van het verbod: de drukpers van Vos werd op 22 juni 1802 voor zeven weken verzegeld (zie: https://resolver.kb.nl/resolve?urn=ddd:010215532:mpeg21:a0007).[1]\n\n[1] Groninger Courant (22 juni 1802); Ibidem (16 augusutus 1802).",
  "Advertenties_en_andere_verwijsplaatsen": "Het tijdschrift werd aangekondigd in de Groninger Courant (12 januari 1802) (zie: http://kranten.kb.nl/view/article/id/ddd%3A010159300%3Ampeg21%3Ap004%3Aa0017). Daar werd vermeld dat het werd geschreven door Van Laar Mahuet en niet alleen verkrijgbaar was bij Zuidema en Oomkes in Groningen, maar ook 'bij de correspondenten van de Pol. Blixem'.",
  "Opmerkingen": "In de Naamlijst van Saakes werd aangegeven dat het tijdschrift niet alleen in Groningen bij Vos werd uitgegeven, maar ook verkrijgbaar was bij Trap in Leiden 'tot gemak der Nederl. Boekhandelaars'. \n \nHet tijdschrift had geen doorlopende paginering, elk nummer begon met pagina 1. \n \nSaakes vermeldde dat het tijdschrift met 15 nummers compleet was, er verschenen echter 21 nummers.",
  "Opmaak_en_spelling": "",
  "Bewaarplaats": "Den Haag, KB: 500 a 14",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "",
  "Digitaal_exemplaar": "https://books.google.nl/books?id=5v1YAAAAcAAJ&hl=nl&pg=PP5",
  "Links_naar_Saakes_1": "https://books.google.nl/books?id=NgASAAAAIAAJ&pg=PA328",
  "Link_naar_Saakes_2": "https://books.google.nl/books?id=NgASAAAAIAAJ&pg=PA382",
  "Link_naar_Saakes_3": "",
  "STCN": "",
  "ENT": "",
  "Seclit1_titel": "",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00185",
    "rowId": 28,
    "Uitgeverij": "Frederik Vos (en Zoon)",
    "Bestaan": "1782-1795",
    "Plaats1": {
      "id": "PL00015",
      "rowId": 15,
      "name": "Groningen",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 53.21917,
      "Longitude": 6.56667,
      "GeoNames_uri": "http://sws.geonames.org/2755251/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": {
    "id": "U00177",
    "rowId": 36,
    "Uitgeverij": "Pieter Hendrik Trap",
    "Bestaan": "1791-18..",
    "Plaats1": {
      "id": "PL00020",
      "rowId": 20,
      "name": "Leiden",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.15833,
      "Longitude": 4.49306,
      "GeoNames_uri": "http://sws.geonames.org/2751773/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Drukker": null,
  "Plaats1": {
    "id": "PL00015",
    "rowId": 15,
    "name": "Groningen",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 53.21917,
    "Longitude": 6.56667,
    "GeoNames_uri": "http://sws.geonames.org/2755251/"
  },
  "Plaats2": {
    "id": "PL00020",
    "rowId": 20,
    "name": "Leiden",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.15833,
    "Longitude": 4.49306,
    "GeoNames_uri": "http://sws.geonames.org/2751773/"
  },
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00063",
    "rowId": 63,
    "Name": "Jan Louis van Laar Mahuet",
    "sterfjaar": "1805",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/63825045",
    "Bionummer": "63825045",
    "Beroep_1": "drukker",
    "Beroep_2": "uitgever",
    "Beroep_3": "boekverkoper"
  },
  "Auteur_Redacteur2": null,
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}