{
  "rowId": 150,
  "Tijdschrift_ID_Nieuw": "T00292",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": true,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "De",
  "Titel1": "Oude Echte Janus",
  "Titel2": "",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "1802—1799",
  "Motto": "Quique Suum",
  "Frequentie": "Wekelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "1",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1802",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1802-01",
  "Laatste_nr_maand": "6",
  "Laatste_nr_maand-z": false,
  "Laatste_nr_JAAR": "1802",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1802-06",
  "Prijs_duiten": "12",
  "Afleveringen": "103",
  "Afleveringen-z": true,
  "Dagen/Info": "Donderdag",
  "Formaat": "Groot Octavo",
  "Datering": "Hoewel de eerste nummers niet bewaard zijn gebleven, valt uit advertenties op te maken dat het tijdschrift voor het eerst verscheen op 21 januari 1802.",
  "Zie_ID_Vervolgtitel_van": "Janus (zie: T00186)",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Spectator",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": true,
  "Satire": true,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": true,
  "Advertenties": true,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "<i>De Oude Echte Janus</i> was een van de twee voortzetting van <i>Janus</i> (Zie: T00186) en werd samen met <i>De Oude Echte Politieke Blixem</i> (Zie: T00129) uitgegeven door Sneijders en Meijer in Den Haag, maar gedrukt en verspreid door P. Rosmuller in diezelfde plaats. Deze afsplitsing was het gevolg van een hoogopgelopen ruzie tussen het uitgeversduo Sneijders en Van Tienen, die resulteerde in het verschijnen van twee parallelle Janussen. Met de <i>De Heer Janus Janus-Zoon</i> (Zie: T00169) van Bernardus Bosch, die verscheen bij Fallee in Den Haag en Trap in Leiden, waren er dus drie Janussen op de markt. <i>De Oude Echte Janus</i> werd geredigeerd door J.E. de Witte van Haemstede, die sinds 16 november al als redacteur bij <i>Janus</i> betrokken was geweest. Toen hij naar de gevangenis in Alkmaar werd overgeplaatst stopte hij niet met het redigeren van dit tijdschrift. In <i>Janus</i> nummer 79 van 7 januari beschuldigden de uitgevers, die hem kennelijk niet meer als redacteur van het tijdschrift in dienst hadden, dat hij een illegale eigen Janus was begonnen bij Meijer, gedrukt bij Rosmuller in Den Haag.[1] \n \nDie advertentie werd ondertekend door zowel Van Tienen als Sneijders, maar het is aannemelijk dat Sneijders bij deze illegale Janus betrokken was. Sneijders sloot zich later openlijk aan bij Meijer en Rosmuller. Het is waarschijnlijk dat de betrokkenheid van Sneijders bij deze onderneming de ruzie tussen Sneijders en Van Tienen ontketende die de compagnie halverwege januari 1802 officieus uiteen deed vallen. Sneijders verklaarde in een aantal publieke uitingen in kranten en andere tijdschriften dat de reden hiervoor lag in financiële malversaties van zijn compagnon en omdat hij niet verantwoordelijk wilde zijn voor het verspreiden van laster. Hij stelde zelfs dat het sluiten van hun persen van de drukkerij, op 16 januari, daarvan een direct gevolg waren.[2] Op 27 januari meldde Sneijders dat hij al meermaals had geadverteerd niet langer in compagnie met Van Tienen te zijn. Uit twee advertenties in <I>De Politieke Blixem (1801)</i> van 4 januari (Zie: https://books.google.ch/books?id=lk1aAAAAcAAJ&pg=PA900#v=onepage&q&f=false) en van 11 januari (Zie: https://books.google.ch/books?id=lk1aAAAAcAAJ&pg=PA908#v=onepage&q&f=false) blijkt dat Sneijders de compagnie eigenhandig had ontbonden, zonder dat Van Tienen hiervan op de hoogte was, noch ermee had ingestemd en dat Sneijders inderdaad met De Witte in zee was gegaan.\n \nIn zowel <i>De Oude Echte Janus</i> als in het parallelle periodiek <i>De Oude Echte Politieke Blixem</i> werd in respectievelijk nummer 88 en nummer 109 een boze tekst afgedrukt van redacteurs en uitgevers, die hierin lieten weten zich de échte uitgevers en redactie te weten, maar dat zij door de valse praktijken van de voormalige compagnon Van Tienen genoodzaakt waren voortaan 'oude echte' toe te voegen aan hun titel. Zo komt het dat de eerste nummers van dit tijdschrift (81 tot en met 87) nog verschenen onder de titel 'Janus' en pas vanaf nummer 88 de titel werd veranderd in <i>De Oude Echte Janus</i>.[3] Hoewel dit door Sneijders zo niet werd uitgelegd, blijkt uit deze titelwijziging dat Van Tienen de kopijrechten in handen had, anders waren Sneijders en Meijer niet hiertoe overgegaan. Hoewel 'de redacteurs' en Sneijders waar mogelijk lieten weten dat zij zich zagen als de rechtmatige eigenaars van het tijdschrift, kan geconstateerd worden dat <i>De Oude Echte Janus</i> naar de maatstaven van de wet- en regelgeving van deze periode minder legitiem was dan de versie van Van Tienen, die werd uitgegeven door Wiegman in Delft en die tot het einde toe de titel <i>Janus</i> is blijven voeren. \n \nDe Witte redigeerde <i>De Oude Echte Janus</i> en <i>De Oude Echte Politieke Blixem</i> vanuit zijn gevangenschap in Alkmaar, wat mede verklaart waarom zoveel nieuws over Alkmaar zijn weg naar het tijdschrift vond. Voor het overige zijn de verschillende Janussen niet helder van elkaar te onderscheiden. De onderwerpen kwamen grotendeels overeen en ook de gebruikte stijlfiguren waren gelijkaardig. De Witte was in de parallelle Janus van Wiegman regelmatig mikpunt van spot en werd beticht van Orangistische sympathieën en malversaties.[4] Toch deelden de beide Janussen ook veel met elkaar. Zo werd de discussie omtrent mogelijk corrupt gedrag van Drost Telvooren in beide periodieken (en de beide Politieke Blixems) behandeld. \n \n<i>De Oude Echte Janus</i> bediende zich van dezelfde satirische vormen als de concurrerende tijdschriften, het etaleerde ook dezelfde voorkeur voor de radicalen in de Bataafse Politiek. Wel was deze wat minder expliciet dan bij de tijdschriften van Bernardus Bosch. Ook in <i>De Oude Echte Janus</i> stond de betrouwbaarheid van de overheid centraal, via ingezonden brieven werd het handelen van bewindslieden besproken en bekritiseerd. In alledrie de Janussen speelt het feit dat alles langzaamaan terug aan het keren was naar het ancien régime een rol. Bosch hamerde daarop het meest in diens tijdschriften, maar het thema is ook duidelijk terug te vinden in <i>De Oude Echte Janus</i> van De Witte. \n \nToen Agent van Politie A.J. la Pierre in juni 1802 toestemming kreeg van het Staatsbewind om aan de politieke pers een einde te maken, sneuvelden alle radicale politieke tijdschriften, waaronder <i>De Oude Echte Janus</i>. Het laatste bekende nummer is nummer 103 van 24 juni 1802.\n\n[1] Zie ook de advertentie van Sneijders en Van Tienen #<https://resolver.kb.nl/resolve?urn=ddd:010812521:mpeg21:a0011><in de Utrechtsche Courant (4 januari 1802).\n[2] Sneijders zelf stelde in een uitvoerige advertentie in De Echte Politieke Blixem dat hij de compagnieschap had verbroken omdat hij niet verantwoordelijk wilde zijn voor het verspreiden van laster, waarvan het sluiten der persen zijns inziens ook het gevolg was. Hij betichtte Van Tienen van financiële malversaties (zie: https://books.google.ch/books?id=lk1aAAAAcAAJ&pg=PA978#v=onepage&q&f=false)\n[3] De eerste zeven nummers bleven niet bewaard, maar een advertentie in de Oprechte Haarlemsche Courant (16 januari 1802) toont dat de Janus al vanaf nummer 81 ook bij Rosmuller werd voortgezet 'door de oude en gewoone schrijvers', in dit geval dus J.E. de Witte van Haemstede (zie: https://resolver.kb.nl/resolve?urn=ddd:010083312:mpeg21:a0003)\n[4] Zie onder andere p. 675 (zie: https://books.google.ch/books?id=LxV9We62HtIC&pg=PA675#v=onepage&q&f=false)",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "",
  "Advertenties_en_andere_verwijsplaatsen": "J. Sneijders plaatste in de Amsterdamsche Courant (27 februari 1802) een advertentie waarin hij kenbaar maakte dat hij de editie van <i>Janus</i> uitgegeven bij Wiegman hield voor een schandblad en dat hij zelf met 'de echte redacteurs' was verhuisd naar Rosmuller (zie: https://resolver.kb.nl/resolve?urn=ddd:010719302:mpeg21:a0010).",
  "Opmerkingen": "De paginering van Oude Echte Janus liep gelijk met de parallelle De Oude Echte Politieke Blixem. Waar bijvoorbeeld nummer 109 van De Oude Echte Politieke Blixem van 8 maart stopte met pagina 964, begon nummer 88 van Oude Echte Janus van 11 maart met pagina 965. De paginering sloot dus niet aan op die van voorganger <i>Janus</i>.",
  "Opmaak_en_spelling": "Y i.p.v. IJ",
  "Bewaarplaats": "",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "",
  "Digitaal_exemplaar": "https://books.google.nl/books?id=Od5SAAAAcAAJ&hl=nl&pg=PT3",
  "Links_naar_Saakes_1": "https://books.google.nl/books?id=NgASAAAAIAAJ&hl=nl&pg=PA382",
  "Link_naar_Saakes_2": "",
  "Link_naar_Saakes_3": "",
  "STCN": "",
  "ENT": "",
  "Seclit1_titel": "Sautijn Kluit, W.P., ‘Janus; de politieke blixem; en beider gevolg’, De Nederlandsche Spectator 2 (1867) 347–352\n\nhttps://books.google.com/books?id=M3doAAAAcAAJ&printsec=frontcover&dq=janus;+politieke&hl=en&sa=X&ved=0ahUKEwinidfMzOrTAhXEJ1AKHQWzDOIQ6AEIKjAA",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00148",
    "rowId": 65,
    "Uitgeverij": "Weduwe Leonard Rosmuller",
    "Bestaan": "1794—1800",
    "Plaats1": null,
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": {
    "id": "U00156",
    "rowId": 57,
    "Uitgeverij": "Sneijders en Meijer",
    "Bestaan": "1802",
    "Plaats1": {
      "id": "PL00009",
      "rowId": 9,
      "name": "Den Haag",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.07667,
      "Longitude": 4.29861,
      "GeoNames_uri": "http://sws.geonames.org/2747373/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Drukker": null,
  "Plaats1": {
    "id": "PL00009",
    "rowId": 9,
    "name": "Den Haag",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.07667,
    "Longitude": 4.29861,
    "GeoNames_uri": "http://sws.geonames.org/2747373/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00037",
    "rowId": 37,
    "Name": "Jacob Eduard de Witte",
    "geboortejaar": "1763",
    "sterfjaar": "1853",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/18287139",
    "Bionummer": "18287139"
  },
  "Auteur_Redacteur2": null,
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}