{
  "rowId": 151,
  "Tijdschrift_ID_Nieuw": "T00291",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "De",
  "Titel1": "Oppermacht van het Volk.",
  "Titel2": "",
  "Titel2_vanaf": "",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "Of de Grondvergadering Gehouden in de Vrijheid.",
  "Motto": "",
  "Frequentie": "Onbekend",
  "Frequentie-z": false,
  "Eerste_nr_MAAND": "6",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1797",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1797-06",
  "Laatste_nr_maand": "10",
  "Laatste_nr_maand-z": false,
  "Laatste_nr_JAAR": "1797",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1797-10",
  "Prijs_duiten": "2",
  "Afleveringen": "21",
  "Afleveringen-z": false,
  "Dagen/Info": "Vermoedelijk wekelijks",
  "Formaat": "Quarto",
  "Datering": "",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Straatblad",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": true,
  "Satire": true,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": false,
  "Advertenties": false,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": false,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "De Oppermacht van het Volk was een opmerkelijke variant op de praatjesblaadjes, waarin dialogen tussen vaste figuren werden gebruikt om verschillende standpunten in de politiek te belichten (bijvoorbeeld <i>Hernieuwde Samenspraak tusschen Louw en Krelis</i> (Zie: T00203) en <i>Staatkundige Samenspraak tusschen een Burger en een Boer</i> (Zie: T00357). In dit tijdschrift waren de gesprekspartners echter geen personen, maar andere tijdschriften. Zij kwamen bijeen in een grondvergadering, het onderste echelon van het Bataafse democratische stelsel, waar burgers op wijkniveau met elkaar over staatszaken konden praten en konden stemmen bij verkiezingen. Deze grondvergaderingen vonden meestal plaats in een herberg en zo werd de bijeenkomst in het tijdschrift gesitueerd in taveerne ‘De Vrijheid’.\n \nAanvankelijk was het hoofdonderwerp van de vergadering de aanstaande volksraadpleging over de constitutie (die op 7 augustus plaatsvond). Daarbij vertolkten de verschillende tijdschriften min of meer de rol die overeenstemde met de politieke positie die dit blad innam of had ingenomen. Weliswaar bood het blad zo een podium voor verschillende meningen, het was duidelijk op de hand van de radicalen. Het tijdschrift is doordesemd van het idee dat het plan van constitutie een belangrijke beperking van de burgerrechten zou zijn en dat een genadige aanpak van Orangisten de contrarevolutie in de hand werkte. Het blad zinspeelde op een nieuwe revolutie als de stemming slecht zou uitvallen. \n \nDe tijdschriften die aan bod kwamen waren aanvankelijk: Broêr Weerlicht, Wy allen de Soldaat met het houten been, Grietje, Diewertje, Louw, Krelis, Vraagal, Babbelaar, Boer en Burger, Praatvaâr, Praatmoêr, Teuntje, Pleuntje, de Post, de Nederlander, de Kruier, de Echo, de Kruiers Knegt, Janus, Ismaël, de Courier van Europa, de Nieuwsverteller, Republikein, Solon, Socrates, Burger, de Nationale Schildwacht, de Geharnaste Waarzegger, de Tribunist, de Clubist, de Blixem, de Denker, de Overweger, de Heracliet, en Democriet, de Jood Mozes. Later (blz. 17) komen daar nog bij de Advocaat van de Nationaale Vrijheid en de Republikeinsche Courantier (ook al genoemd op blz. 10); Minerva en Telegraeph (blz. 51) en de Reiziger, de Vrouwen Courant, De nieuwspost en de Slijmgast (blz. 58).\n \nHoewel zeer veel van deze namen als tijdschriften bekend zijn, is niet elke naam verklaard. Het is denkbaar dat dit tijdschriften zijn geweest die niet zijn overgeleverd, maar het zou ook kunnen dat met bijvoorbeeld 'de Jood Mozes' werd gedoeld op de journalist Mozes Belinfante en dat 'de Slijmgast' de stem van de Moderaten vertolkte. \n \nHet blad bood behalve een lijst namen van tijdschriften ook een inkijk in wat zich afspeelde in de grondvergaderingen. De gewoonte om voor moeilijke kwesties aparte adviescommissies in te stellen werd bijvoorbeeld aan de kaak gesteld. Godsdienstige voorkeuren mochten in de vergadering geen rol spelen. In de vergadering kregen zowel mannelijke burgers als vrouwen en minderheden als de joden een stem. \n \nHet blad gaf actief (radicaal) stemadvies bij de nationale verkiezingen, waarbij met name radicale politici werden aangeprezen, door het blad 'de meest volkgezinde representanten' genoemd. Hier en daar nam 'Socrates' de president van de vergadering het woord en is ruimte voor langere reflecties op de politiek.",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "Zie onder inhoud.",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "In een privécollectie zijn ook nummers 18-21 bewaard gebleven (zie: http://www.vktv.nl/archief/pdf/au_courant_12_4.pdf). Deze collectie is geveild, onduidelijk is wie dit nummer heeft gekocht. \n \nVanaf nummer 19 werd de prijs verhoogd naar 3 duiten.",
  "Opmaak_en_spelling": "",
  "Bewaarplaats": "Amsterdam, IISG PM 1617",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "Weekbladen 1797 O Staatkundig-Satirieken",
  "Digitaal_exemplaar": "http://resolver.kb.nl/resolve?urn=dpo:8437:mpeg21",
  "Links_naar_Saakes_1": "https://books.google.nl/books?id=M_8RAAAAIAAJ&hl=nl&pg=PA408",
  "Link_naar_Saakes_2": "",
  "Link_naar_Saakes_3": "",
  "STCN": "http://picarta.pica.nl/DB=3.11/XMLPRS=Y/PPN?PPN=216096308",
  "ENT": "",
  "Seclit1_titel": "",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00158",
    "rowId": 55,
    "Uitgeverij": "Hendrik van Staaden",
    "Bestaan": "1794-1798",
    "Plaats1": {
      "id": "PL00003",
      "rowId": 3,
      "name": "Amsterdam",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.37302,
      "Longitude": 4.89856,
      "GeoNames_uri": "http://sws.geonames.org/2759793/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": null,
  "Plaats1": {
    "id": "PL00003",
    "rowId": 3,
    "name": "Amsterdam",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.37302,
    "Longitude": 4.89856,
    "GeoNames_uri": "http://sws.geonames.org/2759793/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": null,
  "Auteur_Redacteur2": null,
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}