{
  "rowId": 143,
  "Tijdschrift_ID_Nieuw": "T00299",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "1802-02",
  "Uitgever2-z": true,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "De",
  "Titel1": "Politieke Blixem (1801)",
  "Titel2": "Oude Echte Politieke Blixem",
  "Titel2_vanaf": "1802-02",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "",
  "Frequentie": "Wekelijks",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "6",
  "Eerste_nr_MAAND_z": true,
  "Eerste_nr_JAAR": "1801",
  "Eerste_nr_JAAR-z": true,
  "Eerste_nr_EDTF": "1801-06",
  "Laatste_nr_maand": "6",
  "Laatste_nr_maand-z": true,
  "Laatste_nr_JAAR": "1802",
  "Laatste_nr_JAAR-z": true,
  "Laatste_nr_EDTF": "1802-06",
  "Prijs_duiten": "12",
  "Afleveringen": "63—124",
  "Afleveringen-z": true,
  "Dagen/Info": "Maandag",
  "Formaat": "Groot Octavo",
  "Datering": "",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "De Burger Politieke Blixem (zie: T00065)",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Spectator",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": true,
  "Dialogen": true,
  "Satire": true,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": true,
  "Advertenties": true,
  "Decreten en proclamaties": true,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "",
  "Duiding_van_de_titel": "",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "Deze Politieke Blixem moet niet worden verward met <i>De Politieke Blixem</i> (Zie: T00298)  die van 1797 tot 1798 werd uitgegeven. Het periodiek was een voortzetting van <i>De Burger Politieke Blixem</i> (Zie: T00065) en startte daarom met nummer 63. Dit gebeurde nadat de redacteur Bernardus Bosch vanwege een ruzie was opgestapt bij uitgeverij Sneijders en Van Tienen en een nieuw tijdschrift <i>De Heer Politieke Blixem</i> (Zie: T00170) was gestart bij Van Laar Mahuet en Fallee in Den Haag. Na diens vertrek werd 'Burger' dus nog in de titel van nummers 59—62 aangehouden en pas met nummer 63 losgelaten. \n \nDe Politieke Blixem werd nu geredigeerd door Pieter 't Hoen (Zie: P00066), bekend van <i>De Nieuwe Post van den Neder-Rhyn</i> (Zie: T00254) en Pieter Philip Juriaan Quint Ondaatje (Zie: P00067), eveneens een bekend publicist, onder meer van de zaterdagse editie van de <i>Haagsche Courant</i> (Tie: T00156) van De Groot. Later heeft J.E. De Witte van Haemstede volgens Sneijders en Van Tienen zes weken de redactie gevoerd, vanaf november 1801. Het tijdschrift bestond dus naast <i>De Heer Politieke Blixem</i> en hoewel Bosch in zijn memoires melding maakt van een concurrentiestrijd en schreef over pogingen om elkaar 'van de baan te knikkeren', was daarvan inhoudelijk weinig te melden en maakten de periodieken nogal eens melding van elkaars berichtgeving. Het is zelfs waarschijnlijk dat Bosch ook aan deze tijdschriften nog bijdragen heeft geleverd.[1]\n \nDe vorm van de verschillende voortzettingen van <i>De Burger Politieke Blixem</i> (Zie: T00065) is grotendeels overeenkomstig. Net als De Burger Politieke Blixem in feite een eenheid vormde met Janus Januszoon, vormde De Politieke Blixem een eenheid met <i>Janus</i> (Zie: T00186). Ook <i>De Politieke Blixem (1801)</i> bediende zich van dezelfde satirische stijlfiguren als de concurrerende tijdschriften en ook in de politieke positie verschilde het blad niet van de concurrentie; <i>De Politieke Blixem (1801)</i> had een voorkeur voor de radicalen in de Bataafse Politiek en de plegers van de staatsgreep van 22 januari 1798. Wel was deze voorkeur wat minder expliciet aanwezig dan in de tijdschriften van Bernardus Bosch. Ook in <i>De Politieke Blixem (1801)</i> stond de betrouwbaarheid van de overheid centraal, via ingezonden brieven werd het handelen van bewindslieden besproken en bekritiseerd. Daarbij wist de redactie van <i>De Politieke Blixem (1801)</i> vaak achter de schermen van de politiek te komen. Het is denkbaar dat Ondaatje, de secretaris van Agent La Pierre van Politie en Binnenlandse Correspondentie, als redacteur van het tijdschrift toegang had tot dergelijke inside information, maar er waren ook connecties met bijvoorbeeld de griffie en secretariaten van de departementen en overheidsinstanties.[2]  Bekende politici maakten van het blad gebruik om zaken aan het publiek kenbaar te maken. Zo publiceerde Lidth de Jeude en Pieter Vreede brieven in het tijdschrift.  Het idee dat alles langzaamaan terug aan het keren was naar de situatie van vóór de revolutie, speelde in alle opvolgers van <i>De Burger Politieke Blixem</i> , dus ook in <i>De Politieke Blixem (1801)</i> een rol.\n \nIn januari 1802 ontstond ruzie tussen de uitgevers Sneijders en Van Tienen, die resulteerde in het verschijnen van twee parallelle Politieke Blixems. Met de <i>De Heer Politieke Blixem</i> van Bernardus Bosch, waren er vanaf die tijd dus drie Politieke Blixems op de markt. Naar alle waarschijnlijkheid was Sneijders al vanaf begin januari 1802 zijn eigen weg gegaan.[3] De ruzie tussen Sneijders en Van Tienen werd wellicht niet veroorzaakt, maar dan toch zeker versterkt door de consternatie die ontstond rond de uitgave van nummer 102 van <i>De Politieke Blixem (1801)</i>.[4] Dit betrof een extra nummer op 15 januari 1802, waarin twee dromen van de hand van J.C. Hespe werden afgedrukt, waarin Napoleon Bonaparte werd beledigd en werd gesuggereerd dat Frankrijk zeer ontevreden was over de gang van zaken in Nederland en het voornemen had 'een omkeering van zaaken' te weeg te brengen. Hierop sommeerde het Staatsbewind de Agent van Politie La Pierre om de persen van Sneijders en Van Tienen te verzegelen en uit te zoeken wie de dromen had geschreven. Van Tienen werd hierop gearresteerd en verklaarde dat Bosch en Hespe de redacteurs en schrijvers waren. Bosch ontkende, maar toen Brongers en mevr. Van Nierop als getuigen werden gehoord en verklaarden dat Bosch wel degelijk bij het blad betrokken was, verklaarde Bosch dat hij wel hier en daar een tekst had geleverd, maar anderszins niets met het blad te maken had. Hespe bekende wel de tekst te hebben geschreven, hoewel hij ontkende ook redacteur te zijn. Hij bleef nog lange tijd gevangen zitten.[5] \n \nOmdat de persen van Sneijders en Van Tienen waren verzegeld, liep de uitgave van De Politieke Blixem vertraging op. Van Tienen zette <i>De Politieke Blixem (1801)</i> voort bij Wiegman te Delft, daar verscheen nummer 105 op 8 februari, waar nummer 104 het licht had gezien op 20 januari. Deze uitgave startte met een nieuwe paginering. Gelijktijdig zette Sneijders een versie van het blad voort bij Rosmuller in Den Haag. Deze Politieke Blixem werd na enige tijd omgedoopt in <i>De Oude Echte Politieke Blixem</i>. \n \nToen Agent van Politie A.J. la Pierre in juni 1802 toestemming kreeg van het Staatsbewind om aan de politieke pers een einde te maken. sneuvelden alle radicale politieke tijdschriften, waaronder <i>De Politieke Blixem (1801)</i>. Het laatste bekende nummer dat van <i>De Politieke Blixem (1801)</i> is nummer 124 van 17 juni 1802.\n\n[1] Dit blijkt uit een verhoor dat in januari 1802 naar aanleiding van een extra editie van Janus werd gehouden.\n[2] Zo werd in nummer 88 opgemerkt dat Paulus Bosch, die werkzaam was als corrector bij de Staatsraad, maar eerder ook voor de Landsdrukkerij had gewerkt, in het verleden betaald medewerker van de Janus was geweest.\n[3] Zie De Oude Echte Janus. \n[4] Sneijders zelf stelde in een uitvoerige advertentie in De Echte Politieke Blixem (zie: https://books.google.ch/books?id=lk1aAAAAcAAJ&pg=PA978#v=onepage&q&f=false) dat hij de compagnieschap had verbroken omdat hij niet verantwoordelijk wilde zijn voor het verspreiden van laster, waarvan het sluiten der persen zijns inziens ook het gevolg was. Hij betichtte Van Tienen van financiële malversaties.\n[5] Nationaal Archief, Den Haag, Collectie 018 C.F. van Maanen, nummer toegang 2.21.114, inventarisnummer 429.",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "Net als De Burger Politieke Blixem in feite één tijdschrift vormde met Janus Januszoon, vormde De Politieke Blixem een eenheid met <i>Janus</i>. \n \nTussen 20 januari en 8 februari verscheen het tijdschrift niet. Nummer 105 was het begin van het derde deel en werd gezet en gedrukt bij Wiegman te Delft. \n \nIn de Amsterdamse Courant van 27 februari 1802 (zie: http://www.delpher.nl/nl/kranten/view?identifier=ddd%3A010719302%3Ampeg21%3Aa0010&coll=ddd) is een advertentie opgenomen van Sneijders, waarin deze publiekelijk afstand nam van zijn voormalig compagnon Van Tienen. Sneijders beschuldigde Van Tienen ervan dat hij niet alleen uit naam van die ontbonden firma geld ophaalde bij voormalige zakencontacten, maar ook dat hij een 'valsche' Politieke Blixem en Janus uitgaf bij Wiegman in Delft. Sneijders stelde in de advertentie dat zijn Janus en Politieke Blixem, uitgegeven bij Rosmuller in Den Haag, de échte voortzettingen van deze tijdschriften waren, met de originele redactie.",
  "Opmaak_en_spelling": "",
  "Bewaarplaats": "",
  "Apparaat_Hanou": "",
  "Apparaat_Kluit": "",
  "Digitaal_exemplaar": "Nee",
  "Links_naar_Saakes_1": "https://books.google.nl/books?id=NgASAAAAIAAJ&hl=nl&pg=PA382",
  "Link_naar_Saakes_2": "",
  "Link_naar_Saakes_3": "",
  "STCN": "",
  "ENT": "",
  "Seclit1_titel": "",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00157",
    "rowId": 56,
    "Uitgeverij": "Sneyders en van Tienen en comp.",
    "Bestaan": "1799—1802(1805)",
    "Plaats1": {
      "id": "PL00009",
      "rowId": 9,
      "name": "Den Haag",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.07667,
      "Longitude": 4.29861,
      "GeoNames_uri": "http://sws.geonames.org/2747373/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": {
    "id": "U00206",
    "rowId": 6,
    "Uitgeverij": "Wiegman",
    "Plaats1": {
      "id": "PL00008",
      "rowId": 8,
      "name": "Delft",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.00667,
      "Longitude": 4.35556,
      "GeoNames_uri": "http://sws.geonames.org/2757345/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Drukker": null,
  "Plaats1": {
    "id": "PL00009",
    "rowId": 9,
    "name": "Den Haag",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.07667,
    "Longitude": 4.29861,
    "GeoNames_uri": "http://sws.geonames.org/2747373/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00066",
    "rowId": 66,
    "Name": "Pieter 't Hoen",
    "geboortejaar": "1745",
    "sterfjaar": "1828",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/25932974",
    "Bionummer": "25932974",
    "Beroep_1": "journalist",
    "Beroep_2": "courantier"
  },
  "Auteur_Redacteur2": {
    "id": "P00067",
    "rowId": 67,
    "Name": "Pieter Philip Juriaan Quint Ondaatje",
    "geboortejaar": "1758",
    "sterfjaar": "1818",
    "Bioportaal": "http://www.biografischportaal.nl/persoon/20227340",
    "Bionummer": "20227340"
  },
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}