{
  "rowId": 266,
  "Tijdschrift_ID_Nieuw": "T00176",
  "Uitgever-z": true,
  "Plaats1_opmerking": "",
  "Plaats-z": true,
  "Uitgever_vanaf": "",
  "Uitgever2-z": false,
  "Drukker-z": false,
  "Politiek?": true,
  "Niet_bewaard": false,
  "VGB": false,
  "Lidwoord Titel": "De",
  "Titel1": "Hollandsche Babbelaar of Zotskap",
  "Titel2": "Oude Hollandsche Babbelaar of Zotskap",
  "Titel2_vanaf": "1798-11",
  "Titel3": "",
  "Titel3_vanaf": "",
  "Titel4": "",
  "Titel4_vanaf": "",
  "Titel5": "",
  "Titel5_vanaf": "",
  "Titel6": "",
  "Titel6_vaf": "",
  "Titel7": "",
  "Titel7_vanaf": "",
  "Ondertitel": "",
  "Motto": "",
  "Frequentie": "Tweemaal per week",
  "Frequentie-z": true,
  "Eerste_nr_MAAND": "7",
  "Eerste_nr_MAAND_z": false,
  "Eerste_nr_JAAR": "1795",
  "Eerste_nr_JAAR-z": false,
  "Eerste_nr_EDTF": "1795-07",
  "Laatste_nr_maand": "10",
  "Laatste_nr_maand-z": false,
  "Laatste_nr_JAAR": "1795",
  "Laatste_nr_JAAR-z": false,
  "Laatste_nr_EDTF": "1795-10",
  "Prijs_duiten": "3",
  "Afleveringen": "",
  "Afleveringen-z": false,
  "Dagen/Info": "Dinsdag; donderdag. Het is niet onwaarschijnlijk dat het afwisselende eenheid met de Domoor; die op woensdag; vrijdag verscheen. Dit verschijnsel zien we bijvoorbeeld ook bij de verschillende Nationaale en Bataafsche couranten en bij de Janus Januszoon en Burger Politieke Blixem.",
  "Formaat": "Quarto",
  "Datering": "In nummer nr. 9 stond een ingezonden brief van 4 augustus 1795. Dit nummer verscheen waarschijnlijk op donderdag 6 augustus. Het eerste nummer zou dan zijn verschenen op donderdag 9 juli 1795. Nummer 27 van de 'Hollandse babbelaar of zotskap' werd uitgegeven op donderdag 8 oktober 1795. (Zie onder reactie en justitie).",
  "Zie_ID_Vervolgtitel_van": "",
  "Zie_ook_1_ID": "",
  "Zie_ook_2_ID": "",
  "Vorm_Tijdschrift": "Straatblad",
  "Type_Tijdschrift": "Politiek",
  "Overige overheidsstukken": false,
  "Dialogen": false,
  "Satire": false,
  "Notulen en handelingen": false,
  "Nieuwsberichten": false,
  "vorm_Mengelwerk": false,
  "Advertenties": false,
  "Decreten en proclamaties": false,
  "Ingezonden brieven": true,
  "Redactionele betogen": true,
  "Toelichting_redacteur-auteur": "Vermoedelijk was Jan Bruyn niet alleen uitgever, maar ook redacteur van dit periodiek. De Oude Hollandsche Babbelaar werd ook door hem ondertekend. Ook in De Domkop of Nationaal Volksboek en in De Nieuwe Spectator met den Bril werd hierop gezinspeeld. Vermoedelijk was Jan Bruyn ook schrijver van laatstgenoemde, toen dit tijdschrift nog bij Van Kolm verscheen.",
  "Duiding_van_de_titel": "De titel is een verwijzing naar de Britse Tatler. Daarin was het periodiek vergelijkbaar met titels als 'Snapper' en 'Praatvaar'.",
  "Verantwoording_selectie": "",
  "Korte_omschrijving_inhoud": "Verscheidene opeenvolgende 'Babbelaars' zijn in de eerste jaren van de Bataafse Republiek in Amsterdam uitgevent. Het blaadje 'ontmaskerde' Orangisten die zich voordeden als Patriotten of in dienst waren van de overheid. Het werd voor een paar duiten verkocht op de straathoeken van Amsterdam. Waarschijnlijk was het een gretig gelezen tijdschrift, gezien de vele reacties die het ontlokte aan die personen die erin werden gelasterd.\n \nDe Hollandsche Babbelaar of Zotskap was vermoedelijk de eerste van deze Babbelaars, een serie tijdschriften die met tussenpozen vanaf de zomer van 1795 tot ver in 1799 en mogelijk nog daarna zijn verschenen. Het eerste exemplaar van De Hollandsche Babbelaar of Zotskap verscheen waarschijnlijk op 9 juli 1795, het is niet aannemelijk dat het nog voorgangers heeft gehad.\n \nWanneer in 1795 sprake was van 'De Babbelaar',  werd verwezen naar deze Hollandsche Babbelaar of Zotskap. Ook in het tijdschrift zelf werd nooit de hele titel gebruikt, maar werd steevast naar de 'Babbelaar' verwezen. Ook prijkten onderaan de woorden 'deze Babbelaar wordt alle Weeken des Dinsdags en Donderdags alöm voor drie duiten uitgegeeven'. Veel van de opvolgers van het periodiek werden uitgegeven door Marinus van Kolm, wiens uitgeverij nog tot in de late negentiende eeuw een populair Amsterdams nieuwsblad uitgaf.\n \nDe naming en shaming van Orangisten maakte deel uit van het verzet van de georganiseerde burgerij, met name in de zogenaamde volksclubs in de steden, tegen de genadige omgang met die Orangisten na de revolutie. Zij werden nauwelijks gestraft voor wat zij de Patriotten tussen 1787 en 1795 onder het restauratieve Orangistische bewind hadden aangedaan. In veel gevallen hadden de Patriotten zelfs het land moeten ontvluchten. Het aanwijzen van Orangisten, met name in overheidsdienst was een poging om deze onrechtvaardigheid recht te zetten. Orangisten met een aanstelling bij de overheid moesten worden vervangen voor Patriotten, die nu vaak door gebrek aan werk in armoede moesten leven.\n \nDe Babbelaar was een belangrijk tijdschrift voor de georganiseerde burgerij. Dit blijkt ook uit een brief van geheim agent Boeseken (Zie: http://resources.huygens.knaw.nl/retroboeken/gedenkstukken/#page=903&accessor=toc&source=2&view=imagePane)aan het Uitvoerend bewind op 6 mei 1798 (zie ook <i>Authentique Bylagen tot de Gebeurtenissen van den 12. Junij 1798</i>, zie: T00025). Daarin stelt deze geheim agent dat\n'den mallen schrijver van het weekblad de Babbelaar in mijn absentie, om een bagatel, alle de departementen van Een- en Ondeelbaarheid hedenavond extra heeft doen oproepen.'  \n \nNaast <i>De Hollandsche Babbelaar of Zotskap</i> verschenen tussen 1796 en 1802 nog: <i>Oude Hollandsche Babbelaar of Zotskap</i> (Zie: T00293), <i>De Bataavsche Babbelaar of Zotskap</i> (Zie: T00031) (1798), <i>De Nieuwe Babbelaar of Oude Bataaf</i> (Zie: T00252) (1795), <De Incroyable Babbelaar</i> (Zie: T00180) (1799), en <i>De Verwonderlijke Babbelaars</i> (Zie: T00381) (1800). Waarschijnlijk verscheen in de eerste helft van 1799 geen Babbelaar. Dat blijkt uit de woorden van <i>De Tooneelmatige Roskam</i> (Zie: T00368) die op 26 maart 1799 verzuchtte: 'kwam de babbelaar nog, ik had 'er hem zo waar als ik leef al in laaten zetten'. Vermoedelijk verwees de schrijver daarbij naar De Bataavsche Babbelaar of Zotskap, die in elk geval in 1798 nog bij Van Kolm verscheen. De schrijver van De Toneelmaatige Roskam was vermoedelijk Witzen Geysbeek, die in 1795 een stuk aan de Amsterdamse wijkvergaderingen schreef waarin hij De Babbelaar en De Domkop als verderfelijk afgeschilderde en pleitte op een verbod op deze tijdschriften in de burgervergaderingen.",
  "Politieke-Positie": "Radicaal",
  "Politieke_positie_toelichting": "",
  "Doel van het tijdschrift": "",
  "Oplage en bereik": "",
  "Reactie_en_of_justitie": "In de vergadering van de municipaliteit van Amsterdam werd op 2 september 1795 een verzoek ingediend 'dat onder anderen tegen de dagbladen den Domkop en den Babbelaar gewaakt worde'.\n \nDe Babbelaar werd vaak samen genoemd met <i>De Domoor</i> (zie: T00121). Zo schreef Sigesmundes Frost het tanende succes van zijn <i>De Nieuwe Kees en Louwrens, in Zamen-Spraaken</i> (zie: T00259) rond september 1795 toe aan de opkomst van 'die waardige blaaden van de Babbelaar, Domoor &.&.'  \n \nOp 1 oktober klaagde Mattheus Everse over hoe hij in De Babbelaar was afgeschilderd, de klacht is te vinden in een advertentie in de Amsterdamsche Courant (3 oktober 1795) (zie: http://kranten.kb.nl/view/article/id/ddd%3A010716593%3Ampeg21%3Ap001%3Aa0005) en betreft nr.25, naar alle waarschijnlijkheid uitgekomen op donderdag 1 oktober.\n \nJan de Munnink en A. Smits klaagden in de Amsterdamsche Courant (13 oktober 1795) (zie: http://kranten.kb.nl/view/article/id/ddd%3A010716597%3Ampeg21%3Ap001%3Aa0007) over nummer 27 van dit tijdschrift, dat op 8 oktober 1795 verscheen. \n \nDe Klacht van 27 november in de Amsterdamsche Courant (28 november 1795) (zie: http://kranten.kb.nl/view/article/id/ddd%3A010716617%3Ampeg21%3Ap001%3Aa0005), over nr.39 van 'De Babbelaar', is vermoedelijk ook een reactie op <i>De Hollandsche Babbelaar of Zotskap</i>. Dit betekent dat het blad een week lang niet is verschenen. Dat correspondeert met de klacht van Gerrit Romeyn in de Amsterdamsche Courant (13 januari 1796) (zie: http://kranten.kb.nl/view/article/id/ddd%3A010718168%3Ampeg21%3Ap002%3Aa0007), over nr.49 van 'De Oude Hollandsche Babbelaar'.",
  "Advertenties_en_andere_verwijsplaatsen": "",
  "Opmerkingen": "Begin september 1795 werd vanuit de Centrale Wijkvergadering een poging gedaan om tijdschriften als De Babbelaar en ook <i>De Domkop of Nationaal Volks-boek</i> in de wijkvergaderingen te verbieden: 'Daar elk weldenkend mensch met verontwaardiging verneemt, dat de vrije drukpers, gemisbruikt wordt tot het aan het licht brengen van schandelijke paskwillen, die den eerelijken man doen bloozen, en het zuiver Patriottisme oneer aandoen, en alleen verspreid worden, uit laage winzucht en andere onedele oogmerken; wordt al mede van gemelde Vergadering verzocht, dat onder anderen tegen de dagbladen den Domkop en den Babbelaar gewaakt worde, en dat voordaan, op elk blaadtjen, hoe klein ook, de naam van den Schrijver, of zo dit niet, dan dien van den Drukker of Uitgeever, gesteld worde.'\n \nIn deze tekst werden De Babbelaar en De Domkop met elkaar in verband gebracht. Daar was ook wel reden voor, want de tijdschriften dienden als spreekbuis de georganiseerde burgerij. Maar er waren ook grote verschillen tussen de periodieken. De Domkop vermeldde vanaf het begin de uitgever (Verlem), en was voorzien van een stoklijst. Het blad was ook niet goedkoop. De Hollandsche Babbelaar was 'alöm' te krijgen, zonder dat de uitgever ervan bekend werd gemaakt, pas met de komst van De Oude Hollandsche Babbelaar werd bekend dat het blad werd uitgegeven (en waarschijnlijk geschreven) door Jan Bruyn. Het was zeer goedkoop en werd vooral verkocht in de Amsterdamse straten.",
  "Opmaak_en_spelling": "wisselend d/t maar overwegend klassiek\nY i.p.v. IJ",
  "Bewaarplaats": "Den Haag, KB 925 c57",
  "Apparaat_Hanou": "15",
  "Apparaat_Kluit": "Zie babbelaar.\nWeekbladen 1795 B Staatkundige",
  "Digitaal_exemplaar": "http://www.earlydutchbooksonline.nl/nl/view/image/id/dpo:6144:mpeg21",
  "Links_naar_Saakes_1": "",
  "Link_naar_Saakes_2": "",
  "Link_naar_Saakes_3": "",
  "STCN": "",
  "ENT": "",
  "Seclit1_titel": "",
  "Seclit2_titel": "",
  "Sectlit3_titel": "",
  "Seclit4_titel": "",
  "Uitgever": {
    "id": "U00033",
    "rowId": 180,
    "Uitgeverij": "Jan Bruyn",
    "Bestaan": "1795—1802",
    "Plaats1": {
      "id": "PL00003",
      "rowId": 3,
      "name": "Amsterdam",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.37302,
      "Longitude": 4.89856,
      "GeoNames_uri": "http://sws.geonames.org/2759793/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Uitgever2": null,
  "Drukker": {
    "id": "U00105",
    "rowId": 108,
    "Uitgeverij": "Martinus van Kolm",
    "Plaats1": {
      "id": "PL00003",
      "rowId": 3,
      "name": "Amsterdam",
      "country": "Netherlands",
      "country_GeoNames": "NL",
      "Latitude": 52.37302,
      "Longitude": 4.89856,
      "GeoNames_uri": "http://sws.geonames.org/2759793/"
    },
    "Plaats2": null,
    "Plaats3": null
  },
  "Plaats1": {
    "id": "PL00003",
    "rowId": 3,
    "name": "Amsterdam",
    "country": "Netherlands",
    "country_GeoNames": "NL",
    "Latitude": 52.37302,
    "Longitude": 4.89856,
    "GeoNames_uri": "http://sws.geonames.org/2759793/"
  },
  "Plaats2": null,
  "Plaats3": null,
  "Auteur_Redacteur1": {
    "id": "P00016",
    "rowId": 16,
    "Name": "Jan Bruijn",
    "Beroep_1": "drukker",
    "Beroep_2": "uitgever"
  },
  "Auteur_Redacteur2": null,
  "Auteur_Redacteur3": null,
  "Auteur_Redacteur4": null,
  "Auteur_Redacteur5": null
}